<unk>	-100.0
<s>	-66.66666
</s>	-62.5
<0x00>	0.0
<0x01>	0.0
<0x02>	0.0
<0x03>	0.0
<0x04>	0.0
<0x05>	0.0
<0x06>	0.0
<0x07>	0.0
<0x08>	0.0
<0x09>	0.0
<0x0A>	0.0
<0x0B>	0.0
<0x0C>	0.0
<0x0D>	0.0
<0x0E>	0.0
<0x0F>	0.0
<0x10>	0.0
<0x11>	0.0
<0x12>	0.0
<0x13>	0.0
<0x14>	0.0
<0x15>	0.0
<0x16>	0.0
<0x17>	0.0
<0x18>	0.0
<0x19>	0.0
<0x1A>	0.0
<0x1B>	0.0
<0x1C>	0.0
<0x1D>	0.0
<0x1E>	0.0
<0x1F>	0.0
<0x20>	0.0
<0x21>	0.0
<0x22>	0.0
<0x23>	0.0
<0x24>	0.0
<0x25>	0.0
<0x26>	0.0
<0x27>	0.0
<0x28>	0.0
<0x29>	0.0
<0x2A>	0.0
<0x2B>	0.0
<0x2C>	0.0
<0x2D>	0.0
<0x2E>	0.0
<0x2F>	0.0
<0x30>	0.0
<0x31>	0.0
<0x32>	0.0
<0x33>	0.0
<0x34>	0.0
<0x35>	0.0
<0x36>	0.0
<0x37>	0.0
<0x38>	0.0
<0x39>	0.0
<0x3A>	0.0
<0x3B>	0.0
<0x3C>	0.0
<0x3D>	0.0
<0x3E>	0.0
<0x3F>	0.0
<0x40>	0.0
<0x41>	0.0
<0x42>	0.0
<0x43>	0.0
<0x44>	0.0
<0x45>	0.0
<0x46>	0.0
<0x47>	0.0
<0x48>	0.0
<0x49>	0.0
<0x4A>	0.0
<0x4B>	0.0
<0x4C>	0.0
<0x4D>	0.0
<0x4E>	0.0
<0x4F>	0.0
<0x50>	0.0
<0x51>	0.0
<0x52>	0.0
<0x53>	0.0
<0x54>	0.0
<0x55>	0.0
<0x56>	0.0
<0x57>	0.0
<0x58>	0.0
<0x59>	0.0
<0x5A>	0.0
<0x5B>	0.0
<0x5C>	0.0
<0x5D>	0.0
<0x5E>	0.0
<0x5F>	0.0
<0x60>	0.0
<0x61>	0.0
<0x62>	0.0
<0x63>	0.0
<0x64>	0.0
<0x65>	0.0
<0x66>	0.0
<0x67>	0.0
<0x68>	0.0
<0x69>	0.0
<0x6A>	0.0
<0x6B>	0.0
<0x6C>	0.0
<0x6D>	0.0
<0x6E>	0.0
<0x6F>	0.0
<0x70>	0.0
<0x71>	0.0
<0x72>	0.0
<0x73>	0.0
<0x74>	0.0
<0x75>	0.0
<0x76>	0.0
<0x77>	0.0
<0x78>	0.0
<0x79>	0.0
<0x7A>	0.0
<0x7B>	0.0
<0x7C>	0.0
<0x7D>	0.0
<0x7E>	0.0
<0x7F>	0.0
<0x80>	0.0
<0x81>	0.0
<0x82>	0.0
<0x83>	0.0
<0x84>	0.0
<0x85>	0.0
<0x86>	0.0
<0x87>	0.0
<0x88>	0.0
<0x89>	0.0
<0x8A>	0.0
<0x8B>	0.0
<0x8C>	0.0
<0x8D>	0.0
<0x8E>	0.0
<0x8F>	0.0
<0x90>	0.0
<0x91>	0.0
<0x92>	0.0
<0x93>	0.0
<0x94>	0.0
<0x95>	0.0
<0x96>	0.0
<0x97>	0.0
<0x98>	0.0
<0x99>	0.0
<0x9A>	0.0
<0x9B>	0.0
<0x9C>	0.0
<0x9D>	0.0
<0x9E>	0.0
<0x9F>	0.0
<0xA0>	0.0
<0xA1>	0.0
<0xA2>	0.0
<0xA3>	0.0
<0xA4>	0.0
<0xA5>	0.0
<0xA6>	0.0
<0xA7>	0.0
<0xA8>	0.0
<0xA9>	0.0
<0xAA>	0.0
<0xAB>	0.0
<0xAC>	0.0
<0xAD>	0.0
<0xAE>	0.0
<0xAF>	0.0
<0xB0>	0.0
<0xB1>	0.0
<0xB2>	0.0
<0xB3>	0.0
<0xB4>	0.0
<0xB5>	0.0
<0xB6>	0.0
<0xB7>	0.0
<0xB8>	0.0
<0xB9>	0.0
<0xBA>	0.0
<0xBB>	0.0
<0xBC>	0.0
<0xBD>	0.0
<0xBE>	0.0
<0xBF>	0.0
<0xC0>	0.0
<0xC1>	0.0
<0xC2>	0.0
<0xC3>	0.0
<0xC4>	0.0
<0xC5>	0.0
<0xC6>	0.0
<0xC7>	0.0
<0xC8>	0.0
<0xC9>	0.0
<0xCA>	0.0
<0xCB>	0.0
<0xCC>	0.0
<0xCD>	0.0
<0xCE>	0.0
<0xCF>	0.0
<0xD0>	0.0
<0xD1>	0.0
<0xD2>	0.0
<0xD3>	0.0
<0xD4>	0.0
<0xD5>	0.0
<0xD6>	0.0
<0xD7>	0.0
<0xD8>	0.0
<0xD9>	0.0
<0xDA>	0.0
<0xDB>	0.0
<0xDC>	0.0
<0xDD>	0.0
<0xDE>	0.0
<0xDF>	0.0
<0xE0>	0.0
<0xE1>	0.0
<0xE2>	0.0
<0xE3>	0.0
<0xE4>	0.0
<0xE5>	0.0
<0xE6>	0.0
<0xE7>	0.0
<0xE8>	0.0
<0xE9>	0.0
<0xEA>	0.0
<0xEB>	0.0
<0xEC>	0.0
<0xED>	0.0
<0xEE>	0.0
<0xEF>	0.0
<0xF0>	0.0
<0xF1>	0.0
<0xF2>	0.0
<0xF3>	0.0
<0xF4>	0.0
<0xF5>	0.0
<0xF6>	0.0
<0xF7>	0.0
<0xF8>	0.0
<0xF9>	0.0
<0xFA>	0.0
<0xFB>	0.0
<0xFC>	0.0
<0xFD>	0.0
<0xFE>	0.0
<0xFF>	0.0
▁▁	-75.0
▁t	-75.0
er	-75.0
in	-75.0
▁a	-75.0
en	-75.0
on	-75.0
▁th	-66.66666
es	-75.0
▁▁▁▁	-62.5
▁s	-75.0
▁d	-75.0
at	-75.0
or	-75.0
an	-75.0
▁c	-75.0
is	-75.0
re	-75.0
it	-75.0
▁the	-62.5
ar	-75.0
le	-75.0
▁w	-75.0
▁p	-75.0
ou	-75.0
al	-75.0
▁f	-75.0
▁m	-75.0
ed	-75.0
▁o	-75.0
▁b	-75.0
om	-75.0
ion	-66.66666
ing	-66.66666
ic	-75.0
as	-75.0
el	-75.0
ent	-66.66666
▁in	-66.66666
▁h	-75.0
nd	-75.0
et	-75.0
▁l	-75.0
▁n	-75.0
st	-75.0
▁to	-66.66666
ch	-75.0
▁I	-75.0
ro	-75.0
▁▁▁▁▁▁▁▁	-56.25
il	-75.0
▁of	-66.66666
de	-75.0
ct	-75.0
▁(	-75.0
am	-75.0
▁C	-75.0
▁de	-66.66666
▁S	-75.0
▁u	-75.0
▁A	-75.0
▁\	-75.0
▁e	-75.0
▁and	-62.5
▁T	-75.0
ol	-75.0
▁v	-75.0
im	-75.0
ot	-75.0
ad	-75.0
ut	-75.0
▁g	-75.0
em	-75.0
ur	-75.0
id	-75.0
▁*	-75.0
ig	-75.0
ra	-75.0
▁re	-66.66666
▁is	-66.66666
qu	-75.0
ow	-75.0
▁M	-75.0
est	-66.66666
▁y	-75.0
se	-75.0
ve	-75.0
ce	-75.0
ie	-75.0
un	-75.0
▁P	-75.0
▁B	-75.0
ag	-75.0
ul	-75.0
▁=	-75.0
he	-75.0
end	-66.66666
ode	-66.66666
ter	-66.66666
ment	-62.5
os	-75.0
▁D	-75.0
if	-75.0
ation	-60.0
▁for	-62.5
▁r	-75.0
▁L	-75.0
▁you	-62.5
▁be	-66.66666
ly	-75.0
ver	-66.66666
ab	-75.0
te	-75.0
▁it	-66.66666
▁on	-66.66666
ri	-75.0
us	-75.0
▁"	-75.0
▁wh	-66.66666
▁con	-62.5
▁H	-75.0
▁st	-66.66666
ir	-75.0
▁E	-75.0
▁F	-75.0
ck	-75.0
▁an	-66.66666
th	-75.0
eg	-75.0
ay	-75.0
ith	-66.66666
▁R	-75.0
ist	-66.66666
and	-66.66666
▁that	-60.0
▁al	-66.66666
▁$	-75.0
▁#	-75.0
od	-75.0
um	-75.0
▁W	-75.0
ht	-75.0
code	-62.5
▁G	-75.0
ate	-66.66666
ess	-66.66666
▁N	-75.0
ere	-66.66666
pp	-75.0
▁as	-66.66666
▁se	-66.66666
▁pro	-62.5
▁with	-60.0
pe	-75.0
▁k	-75.0
ers	-66.66666
pt	-75.0
);	-75.0
lo	-75.0
▁▁▁▁▁	-60.0
▁com	-62.5
ame	-66.66666
▁`	-75.0
▁Com	-62.5
ia	-75.0
ant	-66.66666
▁la	-66.66666
▁{	-75.0
▁en	-66.66666
ction	-60.0
▁ex	-66.66666
ld	-75.0
ub	-75.0
▁j	-75.0
la	-75.0
ue	-75.0
▁J	-75.0
ich	-66.66666
▁do	-66.66666
▁O	-75.0
▁qu	-66.66666
iv	-75.0
ort	-66.66666
art	-66.66666
▁un	-66.66666
▁##	-66.66666
▁this	-60.0
ke	-75.0
▁ha	-66.66666
▁-	-75.0
out	-66.66666
▁The	-62.5
▁not	-62.5
▁ne	-66.66666
ill	-66.66666
▁le	-66.66666
ci	-75.0
rom	-66.66666
ine	-66.66666
//	-75.0
op	-75.0
egin	-62.5
▁Comment	-56.25
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-53.125
begin	-60.0
ст	-75.0
ass	-66.66666
iz	-75.0
).	-75.0
og	-75.0
▁п	-75.0
▁or	-66.66666
▁was	-62.5
▁at	-66.66666
our	-66.66666
▁i	-75.0
ain	-66.66666
▁K	-75.0
на	-75.0
▁V	-75.0
ge	-75.0
▁su	-66.66666
ap	-75.0
age	-66.66666
ould	-62.5
ne	-75.0
av	-75.0
xt	-75.0
ore	-66.66666
ile	-66.66666
--	-75.0
▁в	-75.0
▁by	-66.66666
li	-75.0
ath	-66.66666
ра	-75.0
ber	-66.66666
ach	-66.66666
all	-66.66666
▁Th	-66.66666
ult	-66.66666
▁}	-75.0
▁U	-75.0
▁us	-66.66666
▁z	-75.0
ust	-66.66666
▁have	-60.0
lic	-66.66666
ни	-75.0
▁can	-62.5
tr	-75.0
com	-66.66666
),	-75.0
▁In	-66.66666
ind	-66.66666
ell	-66.66666
▁from	-60.0
ов	-75.0
to	-75.0
▁[	-75.0
able	-62.5
ost	-66.66666
▁ch	-66.66666
ect	-66.66666
ight	-62.5
int	-66.66666
▁'	-75.0
▁are	-62.5
▁im	-66.66666
▁sh	-66.66666
▁<	-75.0
▁An	-66.66666
▁с	-75.0
ata	-66.66666
ire	-66.66666
▁tr	-66.66666
con	-66.66666
ord	-66.66666
ity	-66.66666
ard	-66.66666
▁▁▁▁▁▁	-58.33333
▁he	-66.66666
▁but	-62.5
oc	-75.0
="	-75.0
▁pr	-66.66666
ure	-66.66666
per	-66.66666
ack	-66.66666
ork	-66.66666
ong	-66.66666
ans	-66.66666
ко	-75.0
ple	-66.66666
▁des	-62.5
ok	-75.0
orm	-66.66666
wer	-66.66666
ak	-75.0
pr	-75.0
ase	-66.66666
▁el	-66.66666
ph	-75.0
ac	-75.0
▁und	-62.5
▁ar	-66.66666
▁if	-66.66666
ud	-75.0
ps	-75.0
ite	-66.66666
ble	-66.66666
но	-75.0
fer	-66.66666
pl	-75.0
ive	-66.66666
ang	-66.66666
ens	-66.66666
ро	-75.0
▁so	-66.66666
so	-75.0
ast	-66.66666
()	-75.0
swer	-62.5
ru	-75.0
ies	-66.66666
▁:	-75.0
au	-75.0
ov	-75.0
ре	-75.0
го	-75.0
▁der	-62.5
▁my	-66.66666
▁we	-66.66666
▁me	-66.66666
nt	-75.0
▁ad	-66.66666
urn	-66.66666
▁your	-60.0
://	-66.66666
are	-66.66666
▁all	-62.5
ff	-75.0
io	-75.0
estion	-58.33333
ime	-66.66666
▁er	-66.66666
lass	-62.5
▁и	-75.0
▁which	-58.33333
ome	-66.66666
ont	-66.66666
▁par	-62.5
▁ma	-66.66666
▁Y	-75.0
",	-75.0
▁о	-75.0
ft	-75.0
ial	-66.66666
cc	-75.0
ound	-62.5
▁li	-66.66666
▁res	-62.5
eth	-66.66666
ject	-62.5
▁app	-62.5
▁St	-66.66666
ice	-66.66666
▁am	-66.66666
act	-66.66666
▁del	-62.5
gr	-75.0
ated	-62.5
ier	-66.66666
▁▁▁▁▁▁▁▁▁▁▁▁	-54.16667
▁ab	-66.66666
▁et	-66.66666
ally	-62.5
..	-75.0
port	-62.5
ik	-75.0
▁per	-62.5
▁cont	-60.0
ри	-75.0
ка	-75.0
ser	-66.66666
ли	-75.0
ll	-75.0
iew	-66.66666
ign	-66.66666
_{	-75.0
put	-66.66666
one	-66.66666
unction	-57.14286
▁di	-66.66666
ary	-66.66666
ition	-60.0
ma	-75.0
ен	-75.0
get	-66.66666
▁lo	-66.66666
▁val	-62.5
▁Q	-75.0
ran	-66.66666
▁д	-75.0
ence	-62.5
▁work	-60.0
▁на	-66.66666
ip	-75.0
item	-62.5
ype	-66.66666
▁&	-75.0
▁his	-62.5
▁use	-62.5
der	-66.66666
▁Answer	-57.14286
▁will	-60.0
ize	-66.66666
та	-75.0
low	-66.66666
▁Ch	-66.66666
▁get	-62.5
ide	-66.66666
ous	-66.66666
ink	-66.66666
ption	-60.0
ла	-75.0
turn	-62.5
ung	-66.66666
ec	-75.0
ug	-75.0
form	-62.5
res	-66.66666
htt	-66.66666
oug	-66.66666
ль	-75.0
▁no	-66.66666
cl	-75.0
▁ro	-66.66666
▁one	-62.5
tt	-75.0
cri	-66.66666
du	-75.0
▁up	-66.66666
то	-75.0
("	-75.0
▁ob	-66.66666
we	-75.0
ory	-66.66666
▁est	-62.5
ery	-66.66666
iel	-66.66666
str	-66.66666
ob	-75.0
▁que	-62.5
ian	-66.66666
▁out	-62.5
▁pl	-66.66666
▁new	-62.5
ки	-75.0
▁+	-75.0
ry	-75.0
oth	-66.66666
ther	-62.5
▁var	-62.5
▁would	-58.33333
▁ser	-62.5
tern	-62.5
text	-62.5
▁there	-58.33333
ish	-66.66666
ror	-66.66666
те	-75.0
▁set	-62.5
▁@	-75.0
▁по	-66.66666
▁te	-66.66666
ex	-75.0
▁return	-57.14286
ail	-66.66666
▁any	-62.5
▁It	-66.66666
▁function	-55.55556
{\	-75.0
',	-75.0
és	-75.0
ale	-66.66666
ан	-75.0
▁when	-60.0
ib	-75.0
▁go	-66.66666
ance	-62.5
▁had	-62.5
▁Qu	-66.66666
▁comp	-60.0
ле	-75.0
▁з	-75.0
math	-62.5
▁has	-62.5
▁м	-75.0
▁pre	-62.5
ener	-62.5
▁part	-60.0
elf	-66.66666
▁die	-62.5
▁like	-60.0
ray	-66.66666
irst	-62.5
▁dis	-62.5
▁man	-62.5
rit	-66.66666
▁then	-60.0
▁class	-58.33333
pro	-66.66666
▁po	-66.66666
▁using	-58.33333
eb	-75.0
▁code	-60.0
own	-66.66666
▁some	-60.0
ces	-66.66666
▁$\	-66.66666
ер	-75.0
lect	-62.5
▁au	-66.66666
isch	-62.5
▁col	-62.5
▁–	-75.0
up	-75.0
ons	-66.66666
▁add	-62.5
ild	-66.66666
iss	-66.66666
val	-66.66666
ount	-62.5
les	-66.66666
vent	-62.5
▁▁▁▁▁▁▁▁▁▁▁▁▁	-53.84615
▁Z	-75.0
In	-75.0
row	-66.66666
ear	-66.66666
ations	-58.33333
ah	-75.0
que	-66.66666
ublic	-60.0
ank	-66.66666
▁sp	-66.66666
▁Wh	-66.66666
----	-62.5
sk	-75.0
ew	-75.0
ags	-66.66666
ти	-75.0
ann	-66.66666
▁—	-75.0
ert	-66.66666
ace	-66.66666
sch	-66.66666
▁need	-60.0
▁à	-75.0
ien	-66.66666
ough	-62.5
не	-75.0
▁def	-62.5
ij	-75.0
ern	-66.66666
▁what	-60.0
▁Ar	-66.66666
wo	-75.0
ml	-75.0
</	-75.0
▁Re	-66.66666
▁es	-66.66666
▁inst	-60.0
bo	-75.0
az	-75.0
▁###	-62.5
▁б	-75.0
erm	-66.66666
▁Al	-66.66666
led	-66.66666
да	-75.0
ten	-66.66666
set	-66.66666
ло	-75.0
▁comm	-60.0
sh	-75.0
ва	-75.0
▁/	-75.0
▁data	-60.0
▁//	-66.66666
](	-75.0
▁str	-62.5
ose	-66.66666
▁Un	-66.66666
ven	-66.66666
St	-75.0
...	-66.66666
▁С	-75.0
yst	-66.66666
▁«	-75.0
ick	-66.66666
ix	-75.0
par	-66.66666
▁у	-75.0
▁want	-60.0
ng	-75.0
ote	-66.66666
▁gr	-66.66666
▁du	-66.66666
▁.	-75.0
und	-66.66666
▁only	-60.0
▁sa	-66.66666
ely	-66.66666
vers	-62.5
▁ent	-62.5
))	-75.0
('	-75.0
▁mod	-62.5
ava	-66.66666
ton	-66.66666
▁should	-57.14286
ement	-60.0
▁form	-60.0
▁also	-60.0
▁sc	-66.66666
ings	-62.5
▁You	-62.5
ón	-75.0
▁kn	-66.66666
();	-66.66666
▁|	-75.0
▁were	-60.0
ss	-75.0
▁Question	-55.55556
ise	-66.66666
▁they	-60.0
▁De	-66.66666
ond	-66.66666
▁sol	-62.5
▁fol	-62.5
▁more	-60.0
▁her	-62.5
▁_	-75.0
▁é	-75.0
atch	-62.5
fter	-62.5
▁cre	-62.5
lock	-62.5
tring	-60.0
▁This	-60.0
ze	-75.0
ado	-66.66666
ull	-66.66666
ger	-66.66666
be	-75.0
▁other	-58.33333
▁Tags	-60.0
ution	-60.0
ict	-66.66666
▁how	-62.5
▁x	-75.0
▁Se	-66.66666
▁che	-62.5
cript	-60.0
▁just	-60.0
▁pos	-62.5
ange	-62.5
ific	-62.5
ree	-66.66666
}}	-75.0
▁time	-60.0
app	-66.66666
ны	-75.0
▁file	-60.0
ark	-66.66666
ical	-62.5
▁first	-58.33333
▁int	-62.5
▁В	-75.0
▁He	-66.66666
ta	-75.0
ument	-60.0
ors	-66.66666
lement	-58.33333
rac	-66.66666
▁ag	-66.66666
▁does	-60.0
yn	-75.0
read	-62.5
ual	-66.66666
▁Le	-66.66666
ys	-75.0
▁em	-66.66666
▁num	-62.5
vel	-66.66666
ди	-75.0
over	-62.5
▁dif	-62.5
ethod	-60.0
▁If	-66.66666
▁spe	-62.5
ym	-75.0
▁them	-60.0
▁into	-60.0
▁▁▁▁▁▁▁▁▁▁	-55.0
▁les	-62.5
▁its	-62.5
ese	-66.66666
ield	-62.5
▁public	-57.14286
▁П	-75.0
▁den	-62.5
ystem	-60.0
of	-75.0
▁over	-60.0
->	-75.0
▁fil	-62.5
name	-62.5
inal	-62.5
▁il	-66.66666
ample	-60.0
▁way	-62.5
ica	-66.66666
во	-75.0
cess	-62.5
itt	-66.66666
uch	-66.66666
▁where	-58.33333
ми	-75.0
org	-66.66666
https	-60.0
▁vo	-66.66666
ient	-62.5
ove	-66.66666
▁value	-58.33333
eng	-66.66666
▁La	-66.66666
^{	-75.0
ref	-66.66666
ied	-66.66666
ER	-75.0
▁stat	-60.0
fig	-66.66666
me	-75.0
▁von	-62.5
▁inter	-58.33333
roid	-62.5
ater	-62.5
▁their	-58.33333
▁bet	-62.5
▁ein	-62.5
}\	-75.0
">	-75.0
▁sub	-62.5
▁op	-66.66666
▁don	-62.5
ty	-75.0
▁try	-62.5
▁Pro	-62.5
▁tra	-62.5
▁same	-60.0
ep	-75.0
▁two	-62.5
▁name	-60.0
old	-66.66666
let	-66.66666
▁sim	-62.5
sp	-75.0
▁av	-66.66666
bre	-66.66666
blem	-62.5
ey	-75.0
▁could	-58.33333
▁cor	-62.5
▁acc	-62.5
ays	-66.66666
cre	-66.66666
urr	-66.66666
si	-75.0
▁const	-58.33333
ues	-66.66666
}$	-75.0
View	-62.5
▁act	-62.5
▁bo	-66.66666
▁ко	-66.66666
▁som	-62.5
▁about	-58.33333
land	-62.5
mer	-66.66666
▁list	-60.0
cal	-66.66666
▁import	-57.14286
col	-66.66666
▁na	-66.66666
na	-75.0
::	-75.0
▁who	-62.5
▁error	-58.33333
▁X	-75.0
ator	-62.5
ext	-66.66666
▁been	-60.0
ér	-75.0
▁run	-62.5
pos	-66.66666
▁cl	-66.66666
**	-75.0
▁К	-75.0
ular	-62.5
ause	-62.5
▁reg	-62.5
▁know	-60.0
▁see	-62.5
▁him	-62.5
ning	-62.5
▁за	-66.66666
ates	-62.5
fore	-62.5
ions	-62.5
▁hel	-62.5
ute	-66.66666
▁rem	-62.5
▁го	-66.66666
▁Mar	-62.5
ру	-75.0
vice	-62.5
irect	-60.0
ner	-66.66666
▁under	-58.33333
rib	-66.66666
hr	-75.0
че	-75.0
▁As	-66.66666
▁end	-62.5
ember	-60.0
▁а	-75.0
▁att	-62.5
ina	-66.66666
son	-66.66666
▁follow	-57.14286
▁Sch	-62.5
pect	-62.5
▁rel	-62.5
▁So	-66.66666
▁look	-60.0
abel	-62.5
▁problem	-56.25
▁van	-62.5
strong	-58.33333
co	-75.0
pon	-66.66666
ca	-75.0
ada	-66.66666
":	-75.0
cond	-62.5
amb	-66.66666
},	-75.0
quest	-60.0
▁aut	-62.5
▁result	-57.14286
▁may	-62.5
Re	-75.0
http	-62.5
):	-75.0
▁And	-62.5
red	-66.66666
▁How	-62.5
po	-75.0
ско	-66.66666
att	-66.66666
oup	-66.66666
ced	-66.66666
▁type	-60.0
▁than	-60.0
▁cons	-60.0
uf	-75.0
ци	-75.0
▁question	-55.55556
raph	-62.5
igh	-66.66666
▁М	-75.0
▁htt	-62.5
ins	-66.66666
den	-66.66666
▁da	-66.66666
▁ver	-62.5
oh	-75.0
▁=>	-66.66666
riv	-66.66666
ude	-66.66666
▁For	-62.5
▁ra	-66.66666
frac	-62.5
ма	-75.0
▁after	-58.33333
}{	-75.0
▁method	-57.14286
")	-75.0
amp	-66.66666
ash	-66.66666
▁rec	-62.5
▁differ	-57.14286
ON	-75.0
ax	-75.0
ament	-60.0
ource	-60.0
Con	-66.66666
its	-66.66666
Name	-62.5
man	-66.66666
▁bec	-62.5
che	-66.66666
▁En	-66.66666
aj	-75.0
▁gener	-58.33333
IN	-75.0
▁id	-66.66666
ages	-62.5
▁loc	-62.5
fo	-75.0
br	-75.0
▁she	-62.5
Pro	-66.66666
▁una	-62.5
▁к	-75.0
eta	-66.66666
log	-66.66666
olog	-62.5
▁sur	-62.5
arg	-66.66666
▁--	-66.66666
kt	-75.0
(\	-75.0
min	-66.66666
▁line	-60.0
▁vari	-60.0
ся	-75.0
ics	-66.66666
ня	-75.0
very	-62.5
add	-66.66666
▁object	-57.14286
Id	-75.0
▁But	-62.5
▁case	-60.0
▁make	-60.0
▁cal	-62.5
▁pass	-60.0
сь	-75.0
ession	-58.33333
net	-66.66666
."	-75.0
▁г	-75.0
är	-75.0
де	-75.0
no	-75.0
ating	-60.0
ato	-66.66666
line	-62.5
ви	-75.0
▁Ex	-66.66666
▁ass	-62.5
▁vers	-60.0
ля	-75.0
▁ed	-66.66666
umn	-66.66666
other	-60.0
ста	-66.66666
ative	-60.0
String	-58.33333
▁los	-62.5
wn	-75.0
▁answer	-57.14286
▁let	-62.5
▁pe	-66.66666
ents	-62.5
▁fe	-66.66666
ince	-62.5
ni	-75.0
ider	-62.5
ows	-66.66666
▁test	-60.0
▁here	-60.0
roll	-62.5
▁call	-60.0
ruct	-62.5
▁pol	-62.5
ait	-66.66666
▁back	-60.0
ho	-75.0
Ex	-75.0
ress	-62.5
ST	-75.0
ried	-62.5
date	-62.5
ет	-75.0
▁did	-62.5
ting	-62.5
▁El	-66.66666
▁dem	-62.5
)$	-75.0
ова	-66.66666
urrent	-58.33333
lace	-62.5
right	-60.0
ren	-66.66666
по	-75.0
▁each	-60.0
cy	-75.0
block	-60.0
data	-62.5
▁%	-75.0
▁ac	-66.66666
▁==	-66.66666
ür	-75.0
▁por	-62.5
ask	-66.66666
arch	-62.5
ames	-62.5
▁Con	-62.5
ча	-75.0
▁off	-62.5
▁find	-60.0
cont	-62.5
▁now	-62.5
work	-62.5
ational	-57.14286
dd	-75.0
ción	-62.5
▁А	-75.0
ault	-62.5
List	-62.5
▁ext	-62.5
urs	-66.66666
ake	-66.66666
ule	-66.66666
▁point	-58.33333
AT	-75.0
aut	-66.66666
▁trans	-58.33333
▁co	-66.66666
▁read	-60.0
▁used	-60.0
ски	-66.66666
ari	-66.66666
LE	-75.0
eter	-62.5
oun	-66.66666
ever	-62.5
self	-62.5
ined	-62.5
idth	-62.5
ux	-75.0
js	-75.0
▁such	-60.0
▁Is	-66.66666
ée	-75.0
ful	-66.66666
▁dist	-60.0
▁bu	-66.66666
itemize	-57.14286
Cont	-62.5
je	-75.0
си	-75.0
▁prov	-60.0
bb	-75.0
ward	-62.5
esent	-60.0
erson	-60.0
anks	-62.5
wh	-75.0
not	-66.66666
▁We	-66.66666
ka	-75.0
rop	-66.66666
atur	-62.5
als	-66.66666
▁bel	-62.5
ör	-75.0
fr	-75.0
▁example	-56.25
▁incl	-60.0
amil	-62.5
▁ра	-66.66666
▁“	-75.0
▁string	-57.14286
▁think	-58.33333
Th	-75.0
▁tem	-62.5
ave	-66.66666
▁Fran	-60.0
▁number	-57.14286
▁si	-66.66666
imes	-62.5
tem	-66.66666
my	-75.0
ler	-66.66666
load	-62.5
==	-75.0
▁hand	-60.0
za	-75.0
▁because	-56.25
▁sch	-62.5
vo	-75.0
this	-62.5
ID	-75.0
ão	-75.0
▁start	-58.33333
▁war	-62.5
▁help	-60.0
ts	-75.0
▁char	-60.0
▁ph	-66.66666
▁min	-62.5
til	-66.66666
rite	-62.5
--------	-56.25
els	-66.66666
▁mit	-62.5
edia	-62.5
ку	-75.0
▁Sh	-66.66666
any	-66.66666
];	-75.0
▁Б	-75.0
ique	-62.5
da	-75.0
ef	-75.0
dex	-66.66666
▁produ	-58.33333
▁Н	-75.0
gram	-62.5
▁Or	-66.66666
▁gre	-62.5
quote	-60.0
leg	-66.66666
orn	-66.66666
▁ind	-62.5
▁post	-60.0
▁dep	-62.5
],	-75.0
vi	-75.0
▁user	-60.0
▁>	-75.0
lick	-62.5
▁very	-60.0
ething	-58.33333
▁array	-58.33333
▁gu	-66.66666
▁dur	-62.5
`.	-75.0
ть	-75.0
lication	-56.25
сти	-66.66666
ek	-75.0
ico	-66.66666
▁dat	-62.5
ор	-75.0
html	-62.5
ione	-62.5
▁different	-55.0
▁check	-58.33333
▁fr	-66.66666
▁Er	-66.66666
▁text	-60.0
ні	-75.0
icht	-62.5
stack	-60.0
EN	-75.0
rag	-66.66666
▁every	-58.33333
Ar	-75.0
▁before	-57.14286
alse	-62.5
▁fin	-62.5
▁dé	-66.66666
▁these	-58.33333
▁det	-62.5
Val	-66.66666
ception	-57.14286
▁android	-56.25
blockquote	-55.0
▁je	-66.66666
file	-62.5
ats	-66.66666
▁до	-66.66666
essage	-58.33333
▁again	-58.33333
aw	-75.0
Ch	-75.0
ween	-62.5
▁Д	-75.0
for	-66.66666
cial	-62.5
play	-62.5
pre	-66.66666
ida	-66.66666
▁Par	-62.5
ny	-75.0
ract	-62.5
▁supp	-60.0
ased	-62.5
lection	-57.14286
▁dans	-60.0
air	-66.66666
rol	-66.66666
▁thr	-62.5
Data	-62.5
lich	-62.5
▁про	-62.5
▁long	-60.0
▁second	-57.14286
ually	-60.0
ines	-62.5
▁found	-58.33333
ength	-60.0
yp	-75.0
ead	-66.66666
▁log	-62.5
ui	-75.0
new	-66.66666
▁Р	-75.0
go	-75.0
aus	-66.66666
ody	-66.66666
▁son	-62.5
ме	-75.0
ero	-66.66666
ved	-66.66666
sub	-66.66666
▁right	-58.33333
view	-62.5
▁following	-55.0
')	-75.0
");	-66.66666
▁said	-60.0
же	-75.0
чи	-75.0
ту	-75.0
ott	-66.66666
се	-75.0
ars	-66.66666
$.	-75.0
gg	-75.0
▁br	-66.66666
ool	-66.66666
yle	-66.66666
use	-66.66666
▁show	-60.0
lease	-60.0
cia	-66.66666
▁direct	-57.14286
doc	-66.66666
ар	-75.0
ms	-75.0
▁giv	-62.5
▁exp	-62.5
ql	-75.0
ду	-75.0
ве	-75.0
▁Be	-66.66666
Com	-66.66666
iter	-62.5
RE	-75.0
mp	-75.0
men	-66.66666
▁Ro	-66.66666
MA	-75.0
▁Col	-62.5
ister	-60.0
▁well	-60.0
▁</	-66.66666
ayout	-60.0
ature	-60.0
ivers	-60.0
zy	-75.0
▁не	-66.66666
▁met	-62.5
une	-66.66666
yth	-66.66666
Type	-62.5
▁element	-56.25
▁link	-60.0
mod	-66.66666
▁between	-56.25
cept	-62.5
quire	-60.0
▁through	-56.25
▁while	-58.33333
▁On	-66.66666
the	-66.66666
ía	-75.0
▁something	-55.0
vol	-66.66666
▁most	-60.0
sc	-75.0
uss	-66.66666
▁car	-62.5
▁sm	-66.66666
▁ро	-66.66666
ano	-66.66666
left	-62.5
va	-75.0
▁true	-60.0
($	-75.0
ems	-66.66666
▁much	-60.0
ás	-75.0
▁New	-62.5
▁proper	-57.14286
era	-66.66666
ited	-62.5
▁doc	-62.5
ices	-62.5
The	-66.66666
▁?	-75.0
сто	-66.66666
fl	-75.0
▁spec	-60.0
ender	-60.0
way	-66.66666
▁self	-60.0
▁even	-60.0
ів	-75.0
▁се	-66.66666
ния	-66.66666
▁Pr	-66.66666
▁ke	-66.66666
emb	-66.66666
▁table	-58.33333
▁equ	-62.5
lient	-60.0
td	-75.0
part	-62.5
▁print	-58.33333
▁une	-62.5
ify	-66.66666
▁->	-66.66666
ene	-66.66666
▁mon	-62.5
▁dec	-62.5
▁still	-58.33333
▁об	-66.66666
▁Tr	-66.66666
▁ф	-75.0
ife	-66.66666
ism	-66.66666
by	-75.0
raw	-66.66666
ior	-66.66666
▁med	-62.5
orld	-62.5
▁comple	-57.14286
ww	-75.0
▁art	-62.5
ron	-66.66666
▁Г	-75.0
▁My	-66.66666
▁als	-62.5
rect	-62.5
▁auf	-62.5
▁down	-60.0
ather	-60.0
Col	-66.66666
Text	-62.5
back	-62.5
$,	-75.0
▁year	-60.0
мо	-75.0
pi	-75.0
▁Gr	-66.66666
ream	-62.5
▁rep	-62.5
bf	-75.0
www	-66.66666
▁wur	-62.5
▁org	-62.5
inter	-60.0
▁Die	-62.5
▁being	-58.33333
".	-75.0
label	-60.0
▁cent	-60.0
java	-62.5
bar	-66.66666
ante	-62.5
ana	-66.66666
__	-75.0
▁solution	-55.55556
▁О	-75.0
▁fl	-66.66666
▁create	-57.14286
ici	-66.66666
ste	-66.66666
ython	-60.0
unt	-66.66666
ason	-62.5
ference	-57.14286
SE	-75.0
▁non	-62.5
ane	-66.66666
▁ins	-62.5
ader	-62.5
_{\	-66.66666
Res	-66.66666
▁main	-60.0
пи	-75.0
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-53.57143
▁There	-58.33333
▁pour	-60.0
RO	-75.0
`,	-75.0
lish	-62.5
bject	-60.0
ccess	-60.0
▁orig	-60.0
▁▁▁	-66.66666
ischen	-58.33333
ower	-62.5
▁het	-62.5
uc	-75.0
▁else	-60.0
».	-75.0
▁от	-66.66666
equ	-66.66666
sible	-60.0
test	-62.5
stand	-60.0
én	-75.0
ets	-66.66666
GE	-75.0
ident	-60.0
▁е	-75.0
▁при	-62.5
.,	-75.0
▁das	-62.5
ock	-66.66666
,"	-75.0
▁vol	-62.5
▁fo	-66.66666
▁para	-60.0
▁Т	-75.0
▁Car	-62.5
ral	-66.66666
▁Sp	-66.66666
var	-66.66666
▁play	-60.0
ouse	-62.5
▁та	-66.66666
ically	-58.33333
▁contain	-56.25
ponse	-60.0
▁String	-57.14286
án	-75.0
▁both	-60.0
ken	-66.66666
AR	-75.0
ере	-66.66666
▁Il	-66.66666
▁iss	-62.5
▁open	-60.0
▁)	-75.0
▁What	-60.0
fe	-75.0
rivate	-58.33333
reg	-66.66666
▁without	-56.25
▁zu	-66.66666
vis	-66.66666
flow	-62.5
▁http	-60.0
abase	-60.0
▁word	-60.0
▁change	-57.14286
▁works	-58.33333
▁ge	-66.66666
▁!	-75.0
▁een	-62.5
itle	-62.5
▁event	-58.33333
word	-62.5
ando	-62.5
SB	-75.0
rem	-66.66666
▁field	-58.33333
ving	-62.5
Ser	-66.66666
▁our	-62.5
▁qui	-62.5
▁oper	-60.0
▁ist	-62.5
def	-66.66666
▁made	-60.0
ние	-66.66666
px	-75.0
▁men	-62.5
rm	-75.0
ais	-66.66666
cent	-62.5
list	-62.5
To	-75.0
▁To	-66.66666
ja	-75.0
vert	-62.5
▁mar	-62.5
value	-60.0
▁„	-75.0
";	-75.0
▁aus	-62.5
▁Br	-66.66666
ole	-66.66666
▁mult	-60.0
ought	-60.0
▁mat	-62.5
▁view	-60.0
fil	-66.66666
▁со	-66.66666
га	-75.0
▁void	-60.0
▁good	-60.0
бо	-75.0
CT	-75.0
▁many	-60.0
ben	-66.66666
▁во	-66.66666
▁ка	-66.66666
▁system	-57.14286
ino	-66.66666
▁another	-56.25
▁rest	-60.0
user	-62.5
ility	-60.0
ai	-75.0
▁might	-58.33333
ustom	-60.0
▁order	-58.33333
▁Ver	-62.5
SS	-75.0
})	-75.0
▁eff	-62.5
до	-75.0
ett	-66.66666
▁sign	-60.0
му	-75.0
IT	-75.0
string	-58.33333
elle	-62.5
▁sing	-60.0
cul	-66.66666
▁trying	-57.14286
▁beg	-62.5
▁page	-60.0
хо	-75.0
▁Can	-62.5
▁Ser	-62.5
++	-75.0
▁must	-60.0
▁values	-57.14286
▁key	-62.5
ible	-62.5
].	-75.0
ird	-66.66666
▁program	-56.25
roller	-58.33333
▁conne	-58.33333
▁say	-62.5
▁param	-58.33333
ache	-62.5
velop	-60.0
▁select	-57.14286
▁famil	-58.33333
▁last	-60.0
▁Thanks	-57.14286
▁pop	-62.5
}.	-75.0
eq	-75.0
▁doesn	-58.33333
['	-75.0
▁term	-60.0
▁ré	-66.66666
▁document	-55.55556
па	-75.0
лу	-75.0
ateg	-62.5
.)	-75.0
ling	-62.5
ional	-60.0
ables	-60.0
▁tak	-62.5
utton	-60.0
▁arg	-62.5
type	-62.5
▁sure	-60.0
▁real	-60.0
▁web	-62.5
▁current	-56.25
▁Pl	-66.66666
cho	-66.66666
ments	-60.0
▁Joh	-62.5
ots	-66.66666
▁exist	-58.33333
ну	-75.0
▁für	-62.5
▁из	-66.66666
do	-75.0
ного	-62.5
▁las	-62.5
▁null	-60.0
▁inform	-57.14286
▁Л	-75.0
▁version	-56.25
▁chang	-58.33333
ager	-62.5
▁Comm	-60.0
лі	-75.0
ush	-66.66666
▁Ge	-66.66666
▁high	-60.0
▁input	-58.33333
ogle	-62.5
ros	-66.66666
box	-66.66666
gen	-66.66666
▁ste	-62.5
▁local	-58.33333
Im	-75.0
▁process	-56.25
ternal	-58.33333
ized	-62.5
ги	-75.0
ét	-75.0
▁Ind	-62.5
▁och	-62.5
lt	-75.0
▁column	-57.14286
▁tried	-58.33333
▁command	-56.25
▁best	-60.0
aster	-60.0
за	-75.0
▁prim	-60.0
▁model	-58.33333
▁і	-75.0
▁those	-58.33333
ities	-60.0
ère	-66.66666
▁ре	-66.66666
је	-75.0
ши	-75.0
ques	-62.5
▁Am	-66.66666
▁own	-62.5
lin	-66.66666
зи	-75.0
Value	-60.0
thing	-60.0
▁,	-75.0
▁Te	-66.66666
▁stud	-60.0
▁um	-66.66666
▁server	-57.14286
ille	-62.5
▁put	-62.5
ativ	-62.5
gy	-75.0
ови	-66.66666
raf	-66.66666
ово	-66.66666
▁wurde	-58.33333
▁When	-60.0
▁div	-62.5
ants	-62.5
▁ter	-62.5
▁partic	-57.14286
▁т	-75.0
▁Do	-66.66666
▁No	-66.66666
sert	-62.5
ido	-66.66666
mathcal	-57.14286
ade	-66.66666
▁II	-66.66666
lear	-62.5
ograph	-58.33333
ense	-62.5
▁row	-62.5
num	-66.66666
▁possible	-55.55556
▁since	-58.33333
▁Bo	-66.66666
ctions	-58.33333
▁Im	-66.66666
OR	-75.0
ці	-75.0
▁ide	-62.5
map	-66.66666
▁correct	-56.25
ves	-66.66666
php	-66.66666
▁output	-57.14286
▁Ph	-66.66666
AL	-75.0
ared	-62.5
\\	-75.0
▁image	-58.33333
esch	-62.5
жи	-75.0
▁conf	-60.0
por	-66.66666
query	-60.0
ures	-62.5
ium	-66.66666
ends	-62.5
▁Ab	-66.66666
SBN	-66.66666
ід	-75.0
ether	-60.0
ptions	-58.33333
itu	-66.66666
lib	-66.66666
ns	-75.0
ki	-75.0
▁working	-56.25
▁como	-60.0
▁Then	-60.0
ML	-75.0
key	-66.66666
class	-60.0
ople	-62.5
ittle	-60.0
▁match	-58.33333
ways	-62.5
mathbb	-58.33333
▁require	-56.25
alt	-66.66666
▁vis	-62.5
▁bl	-66.66666
▁called	-57.14286
Item	-62.5
ura	-66.66666
vec	-66.66666
eme	-66.66666
▁della	-58.33333
embre	-60.0
urg	-66.66666
Se	-75.0
▁request	-56.25
ische	-60.0
▁port	-60.0
▁instead	-56.25
=\	-75.0
▁У	-75.0
hor	-66.66666
ente	-62.5
ume	-66.66666
erd	-66.66666
са	-75.0
▁why	-62.5
rist	-62.5
▁person	-57.14286
▁...	-62.5
▁private	-56.25
▁tot	-62.5
pha	-66.66666
ift	-66.66666
ita	-66.66666
loc	-66.66666
▁old	-62.5
он	-75.0
▁nel	-62.5
']	-75.0
ti	-75.0
iet	-66.66666
cite	-62.5
plement	-57.14286
▁above	-58.33333
ks	-75.0
ready	-60.0
▁come	-60.0
section	-57.14286
▁Pol	-62.5
▁writ	-60.0
▁https	-58.33333
▁$$	-66.66666
▁»	-75.0
▁build	-58.33333
ito	-66.66666
▁consider	-55.55556
aft	-66.66666
App	-66.66666
,\	-75.0
indows	-58.33333
comm	-62.5
▁;	-75.0
ground	-58.33333
▁place	-58.33333
By	-75.0
▁project	-56.25
Object	-58.33333
▁repr	-60.0
ences	-60.0
indow	-60.0
zt	-75.0
▁files	-58.33333
cz	-75.0
ivity	-60.0
▁init	-60.0
▁prob	-60.0
▁sk	-66.66666
orth	-62.5
iment	-60.0
ouble	-60.0
atal	-62.5
irc	-66.66666
▁è	-75.0
▁bre	-62.5
ista	-62.5
input	-60.0
▁И	-75.0
ной	-66.66666
sum	-66.66666
path	-62.5
▁cour	-60.0
▁too	-62.5
▁Ad	-66.66666
▁Gu	-66.66666
▁false	-58.33333
▁fun	-62.5
▁ст	-66.66666
ood	-66.66666
ès	-75.0
▁enc	-62.5
bol	-66.66666
rl	-75.0
arget	-60.0
order	-60.0
▁mean	-60.0
пе	-75.0
igen	-62.5
▁пре	-62.5
width	-60.0
;	-75.0
itor	-62.5
▁state	-58.33333
▁great	-58.33333
enn	-66.66666
bin	-66.66666
Er	-75.0
Mod	-66.66666
oz	-75.0
▁won	-62.5
▁fact	-60.0
▁java	-60.0
▁Univers	-56.25
▁cap	-62.5
istor	-60.0
}(	-75.0
ku	-75.0
ither	-60.0
ales	-62.5
▁ou	-66.66666
ross	-62.5
▁take	-60.0
rix	-66.66666
lob	-66.66666
▁eine	-60.0
ases	-62.5
▁access	-57.14286
ité	-66.66666
istr	-62.5
ization	-57.14286
▁appro	-58.33333
ball	-62.5
▁mak	-62.5
}^	-75.0
▁Cons	-60.0
press	-60.0
serv	-62.5
().	-66.66666
af	-75.0
▁ref	-62.5
)\	-75.0
▁contin	-57.14286
su	-75.0
iver	-62.5
▁cond	-60.0
▁expect	-57.14286
▁charact	-56.25
bert	-62.5
elt	-66.66666
ters	-62.5
script	-58.33333
▁Ed	-66.66666
apt	-66.66666
');	-66.66666
print	-60.0
▁size	-60.0
▁sich	-60.0
face	-62.5
enden	-60.0
▁Amer	-60.0
ified	-60.0
ów	-75.0
▁Su	-66.66666
tes	-66.66666
med	-66.66666
▁Reg	-62.5
sole	-62.5
▁includ	-57.14286
ini	-66.66666
inci	-62.5
▁pla	-62.5
▁left	-60.0
df	-75.0
Par	-66.66666
▁All	-62.5
▁occ	-62.5
▁At	-66.66666
▁cr	-66.66666
Qu	-75.0
▁given	-58.33333
▁System	-57.14286
ican	-62.5
▁final	-58.33333
itions	-58.33333
▁бы	-66.66666
▁perform	-56.25
AN	-75.0
▁Me	-66.66666
uro	-66.66666
▁That	-60.0
гра	-66.66666
▁По	-66.66666
▁ви	-66.66666
ably	-62.5
▁present	-56.25
duct	-62.5
ric	-66.66666
▁Eng	-62.5
try	-66.66666
▁lar	-62.5
bl	-75.0
idd	-66.66666
▁är	-66.66666
ora	-66.66666
LL	-75.0
oss	-66.66666
▁ISBN	-60.0
▁three	-58.33333
jo	-75.0
ní	-75.0
rc	-75.0
▁far	-62.5
▁Not	-62.5
▁little	-57.14286
dis	-66.66666
ati	-66.66666
function	-56.25
▁able	-60.0
less	-62.5
со	-75.0
▁path	-60.0
▁pres	-60.0
lose	-62.5
PI	-75.0
▁issue	-58.33333
ackage	-58.33333
time	-62.5
ige	-66.66666
ams	-66.66666
▁Cl	-66.66666
ails	-62.5
alk	-66.66666
ii	-75.0
ше	-75.0
pen	-66.66666
QL	-75.0
▁eas	-62.5
RL	-75.0
cel	-66.66666
▁sl	-66.66666
▁ask	-62.5
▁nom	-62.5
▁top	-62.5
ides	-62.5
index	-60.0
ém	-75.0
▁happ	-60.0
ox	-75.0
cd	-75.0
▁better	-57.14286
▁load	-60.0
ados	-62.5
zen	-66.66666
▁ce	-66.66666
▁fa	-66.66666
▁John	-60.0
IMA	-66.66666
▁Bar	-62.5
overflow	-56.25
▁де	-66.66666
ness	-62.5
cer	-66.66666
▁Here	-60.0
ret	-66.66666
▁sz	-66.66666
ambda	-60.0
opy	-66.66666
url	-66.66666
py	-75.0
rt	-75.0
▁understand	-54.54546
ał	-75.0
her	-66.66666
##	-75.0
▁child	-58.33333
▁exec	-60.0
▁application	-54.16667
▁struct	-57.14286
▁я	-75.0
File	-62.5
▁cert	-60.0
ison	-62.5
▁variable	-55.55556
DE	-75.0
rs	-75.0
▁really	-57.14286
Port	-62.5
ba	-75.0
▁Ber	-62.5
▁inte	-60.0
▁static	-57.14286
▁config	-57.14286
▁She	-62.5
estions	-57.14286
▁plus	-60.0
▁hab	-62.5
ope	-66.66666
▁mus	-62.5
▁count	-58.33333
ME	-75.0
▁support	-56.25
▁people	-57.14286
▁beh	-62.5
▁already	-56.25
Tr	-75.0
▁done	-60.0
dem	-66.66666
size	-62.5
alpha	-60.0
▁disc	-60.0
])	-75.0
▁Man	-62.5
▁mil	-62.5
▁stand	-58.33333
▁group	-58.33333
▁small	-58.33333
▁mag	-62.5
сть	-66.66666
▁default	-56.25
▁single	-57.14286
link	-62.5
clude	-60.0
▁ear	-62.5
ilar	-62.5
****	-62.5
▁fix	-62.5
ley	-66.66666
▁pas	-62.5
ний	-66.66666
ission	-58.33333
▁implement	-55.0
itch	-62.5
▁года	-60.0
▁always	-57.14286
▁Jah	-62.5
pring	-60.0
ção	-66.66666
plate	-60.0
▁descri	-57.14286
▁head	-60.0
init	-62.5
ograf	-60.0
▁query	-58.33333
ived	-62.5
▁ing	-62.5
pty	-66.66666
ha	-75.0
▁mov	-62.5
▁э	-75.0
ette	-62.5
ily	-66.66666
▁got	-62.5
iled	-62.5
icro	-62.5
▁wr	-66.66666
ря	-75.0
▁never	-58.33333
ores	-62.5
▁bas	-62.5
ios	-66.66666
lack	-62.5
aint	-62.5
vious	-60.0
▁give	-60.0
idad	-62.5
En	-75.0
ный	-66.66666
table	-60.0
▁На	-66.66666
▁pat	-62.5
тор	-66.66666
angu	-62.5
loy	-66.66666
▁seg	-62.5
array	-60.0
▁Fl	-66.66666
▁index	-58.33333
▁sw	-66.66666
IMAGE	-60.0
▁km	-66.66666
би	-75.0
Class	-60.0
ena	-66.66666
мен	-66.66666
comp	-62.5
atus	-62.5
rap	-66.66666
▁List	-60.0
Error	-60.0
▁typ	-62.5
▁ма	-66.66666
cs	-75.0
':	-75.0
ji	-75.0
▁However	-56.25
▁те	-66.66666
▁below	-58.33333
▁App	-62.5
ще	-75.0
}_	-75.0
bum	-66.66666
vir	-66.66666
ées	-66.66666
▁record	-57.14286
tain	-62.5
lem	-66.66666
ital	-62.5
▁imp	-62.5
ego	-66.66666
▁od	-66.66666
▁rece	-60.0
mit	-66.66666
ffic	-62.5
stackoverflow	-53.84615
ieve	-62.5
▁З	-75.0
▁nov	-62.5
це	-75.0
▁Intern	-57.14286
bu	-75.0
▁sugg	-60.0
▁loop	-60.0
ride	-62.5
▁$(	-66.66666
▁super	-58.33333
rid	-66.66666
ных	-66.66666
▁Per	-62.5
▁dom	-62.5
='	-75.0
utsch	-60.0
len	-66.66666
▁write	-58.33333
▁inv	-62.5
outh	-62.5
▁Her	-62.5
▁years	-58.33333
▁original	-55.55556
ega	-66.66666
▁Ste	-62.5
▁seems	-58.33333
ég	-75.0
▁next	-60.0
eder	-62.5
▁Ne	-66.66666
avas	-62.5
ification	-55.55556
Exception	-55.55556
▁Der	-62.5
▁ve	-66.66666
atic	-62.5
hat	-66.66666
brary	-60.0
return	-58.33333
urch	-62.5
ision	-60.0
mi	-75.0
oint	-62.5
▁day	-62.5
iction	-58.33333
ál	-75.0
▁és	-66.66666
▁though	-57.14286
action	-58.33333
ít	-75.0
ungen	-60.0
ours	-62.5
▁script	-57.14286
▁information	-54.16667
▁multi	-58.33333
▁\\	-66.66666
ster	-62.5
ке	-75.0
AC	-75.0
cies	-62.5
▁display	-56.25
oman	-62.5
Time	-62.5
ius	-66.66666
));	-66.66666
tre	-66.66666
▁lim	-62.5
ately	-60.0
éd	-75.0
iste	-62.5
▁са	-66.66666
post	-62.5
uel	-66.66666
img	-66.66666
▁ч	-75.0
ска	-66.66666
eld	-66.66666
pper	-62.5
ula	-66.66666
▁general	-56.25
Al	-75.0
Form	-62.5
▁upon	-60.0
zo	-75.0
amente	-58.33333
▁prom	-60.0
▁ü	-75.0
lex	-66.66666
▁turn	-60.0
▁ме	-66.66666
ention	-58.33333
лен	-66.66666
▁af	-66.66666
icle	-62.5
ств	-66.66666
▁Fil	-62.5
▁Ф	-75.0
avascript	-55.55556
Man	-66.66666
ara	-66.66666
ware	-62.5
align	-60.0
angle	-60.0
▁Sc	-66.66666
unic	-62.5
▁fran	-60.0
Un	-75.0
zi	-75.0
met	-66.66666
Add	-66.66666
▁pub	-62.5
ков	-66.66666
▁gen	-62.5
▁pod	-62.5
▁sum	-62.5
▁having	-57.14286
▁avec	-60.0
sl	-75.0
▁fig	-62.5
▁Res	-62.5
Date	-62.5
ules	-62.5
with	-62.5
ский	-62.5
gu	-75.0
ET	-75.0
▁bro	-62.5
rie	-66.66666
aps	-66.66666
ending	-58.33333
mail	-62.5
ook	-66.66666
▁success	-56.25
berg	-62.5
▁deb	-62.5
elta	-62.5
()`	-66.66666
ential	-58.33333
frame	-60.0
Key	-66.66666
inn	-66.66666
▁simple	-57.14286
ival	-62.5
▁care	-60.0
▁Web	-62.5
").	-66.66666
></	-66.66666
▁database	-55.55556
▁Now	-62.5
Ind	-66.66666
▁мо	-66.66666
cht	-66.66666
ban	-66.66666
ram	-66.66666
equation	-56.25
ski	-66.66666
ief	-66.66666
lim	-66.66666
Get	-66.66666
▁tre	-62.5
aten	-62.5
bed	-66.66666
▁Je	-66.66666
▁results	-56.25
лю	-75.0
тель	-62.5
db	-75.0
▁bit	-62.5
body	-62.5
Array	-60.0
mu	-75.0
pression	-56.25
▁ста	-62.5
ony	-66.66666
iff	-66.66666
▁bar	-62.5
▁Arch	-60.0
bers	-62.5
){	-75.0
▁Mon	-62.5
▁doing	-58.33333
▁prof	-60.0
▁install	-56.25
▁position	-55.55556
ema	-66.66666
▁});	-62.5
Path	-62.5
ali	-66.66666
▁&&	-66.66666
lev	-66.66666
▁cannot	-57.14286
▁May	-62.5
inst	-62.5
-\	-75.0
▁coun	-60.0
▁ang	-62.5
▁appear	-57.14286
cor	-66.66666
ció	-66.66666
ided	-62.5
questions	-55.55556
atter	-60.0
▁Pa	-66.66666
select	-58.33333
▁princi	-57.14286
Event	-60.0
▁side	-60.0
▁mem	-62.5
▁Jan	-62.5
ario	-62.5
▁within	-57.14286
▁Val	-62.5
odes	-62.5
iddle	-60.0
uration	-57.14286
bra	-66.66666
▁date	-60.0
[]	-75.0
▁entre	-58.33333
ili	-66.66666
Portail	-57.14286
docs	-62.5
ской	-62.5
Element	-57.14286
▁message	-56.25
▁nach	-60.0
▁during	-57.14286
▁gra	-62.5
etwork	-58.33333
▁By	-66.66666
▁tell	-60.0
ete	-66.66666
~\	-75.0
▁bis	-62.5
▁pu	-66.66666
▁red	-62.5
▁thing	-58.33333
▁sort	-60.0
xim	-66.66666
ires	-62.5
User	-62.5
iod	-66.66666
▁Est	-62.5
osed	-62.5
oute	-62.5
▁Les	-62.5
▁sent	-60.0
ribute	-58.33333
utes	-62.5
istory	-58.33333
▁service	-56.25
';	-75.0
field	-60.0
▁IN	-66.66666
ension	-58.33333
rel	-66.66666
▁going	-58.33333
web	-66.66666
Context	-57.14286
▁later	-58.33333
uk	-75.0
layout	-58.33333
ona	-66.66666
át	-75.0
----------------	-53.125
▁exact	-58.33333
andom	-60.0
▁sie	-62.5
II	-75.0
▁They	-60.0
mente	-60.0
ibli	-62.5
▁fine	-60.0
UT	-75.0
▁develop	-56.25
▁Ein	-62.5
soft	-62.5
off	-66.66666
Set	-66.66666
▁az	-66.66666
eters	-60.0
ilder	-60.0
ples	-62.5
▁specific	-55.55556
▁om	-66.66666
error	-60.0
ently	-60.0
▁film	-60.0
uck	-66.66666
ains	-62.5
ación	-60.0
ges	-66.66666
жа	-75.0
▁things	-57.14286
Sh	-75.0
▁thought	-56.25
▁added	-58.33333
dep	-66.66666
ского	-60.0
▁Li	-66.66666
ils	-66.66666
ync	-66.66666
▁то	-66.66666
ries	-62.5
▁cu	-66.66666
chen	-62.5
ION	-66.66666
▁Des	-62.5
ultado	-58.33333
irt	-66.66666
▁based	-58.33333
▁mo	-66.66666
▁dest	-60.0
png	-66.66666
reen	-62.5
▁running	-56.25
amma	-62.5
oud	-66.66666
▁refer	-58.33333
ious	-62.5
▁Jul	-62.5
▁search	-57.14286
ald	-66.66666
ede	-66.66666
▁wrong	-58.33333
An	-75.0
▁until	-58.33333
site	-62.5
ayer	-62.5
▁once	-60.0
arr	-66.66666
▁against	-56.25
====	-62.5
▁source	-57.14286
arn	-66.66666
api	-66.66666
▁represent	-55.0
▁aff	-62.5
▁sein	-60.0
▁allow	-58.33333
ormal	-60.0
ended	-60.0
▁control	-56.25
mathbf	-58.33333
come	-62.5
cur	-66.66666
endo	-62.5
wa	-75.0
▁update	-57.14286
▁inside	-57.14286
▁reason	-57.14286
omen	-62.5
▁вы	-66.66666
De	-75.0
▁је	-66.66666
sw	-75.0
▁sever	-58.33333
Of	-75.0
▁instance	-55.55556
▁mer	-62.5
▁effect	-57.14286
color	-60.0
ugust	-60.0
ilt	-66.66666
des	-66.66666
itz	-66.66666
ulation	-57.14286
nie	-66.66666
▁World	-58.33333
▁similar	-56.25
ymbol	-60.0
hing	-62.5
▁mark	-60.0
State	-60.0
▁content	-56.25
▁means	-58.33333
amed	-62.5
▁End	-62.5
ND	-75.0
count	-60.0
▁Inst	-60.0
perty	-60.0
ctor	-62.5
▁{\	-66.66666
▁Let	-62.5
▁!=	-66.66666
▁getting	-56.25
uth	-66.66666
umber	-60.0
▁Consultado	-54.54546
schaft	-58.33333
lete	-62.5
▁Will	-60.0
▁Em	-66.66666
head	-62.5
▁leg	-62.5
ном	-66.66666
Or	-75.0
arm	-66.66666
pond	-62.5
▁Christ	-57.14286
▁around	-57.14286
▁clear	-58.33333
▁href	-60.0
▁See	-62.5
').	-66.66666
▁created	-56.25
▁button	-57.14286
ining	-60.0
▁click	-58.33333
iam	-66.66666
plit	-62.5
For	-66.66666
▁polit	-58.33333
▁seem	-60.0
▁life	-60.0
нов	-66.66666
▁intern	-57.14286
щи	-75.0
sel	-66.66666
soci	-62.5
▁stor	-60.0
cle	-66.66666
earch	-60.0
android	-57.14286
}^{	-66.66666
▁either	-57.14286
▁few	-62.5
▁initial	-56.25
length	-58.33333
ria	-66.66666
sql	-66.66666
wik	-66.66666
▁ét	-66.66666
uer	-66.66666
▁valid	-58.33333
And	-66.66666
include	-57.14286
ury	-66.66666
▁sus	-62.5
ired	-62.5
▁After	-58.33333
▁due	-62.5
▁bei	-62.5
ources	-58.33333
▁Nov	-62.5
Act	-66.66666
▁Cont	-60.0
▁break	-58.33333
ested	-60.0
▁actually	-55.55556
else	-62.5
tml	-66.66666
rer	-66.66666
ones	-62.5
▁design	-57.14286
▁property	-55.55556
phi	-66.66666
ality	-60.0
och	-66.66666
ists	-62.5
▁·	-75.0
udio	-62.5
AB	-75.0
ala	-66.66666
iones	-60.0
фи	-75.0
find	-62.5
As	-75.0
▁custom	-57.14286
▁ann	-62.5
ES	-75.0
OT	-75.0
lambda	-58.33333
▁ident	-58.33333
▁organ	-58.33333
▁Cent	-60.0
▁Char	-60.0
▁os	-66.66666
▁hard	-60.0
ров	-66.66666
▁/>	-66.66666
ko	-75.0
▁exper	-58.33333
▁separ	-58.33333
yl	-75.0
ourn	-62.5
▁dev	-62.5
▁auch	-60.0
▁block	-58.33333
book	-62.5
▁map	-62.5
illa	-62.5
▁comput	-57.14286
▁space	-58.33333
result	-58.33333
)}	-75.0
▁echo	-60.0
config	-58.33333
hi	-75.0
▁large	-58.33333
▁width	-58.33333
▁Go	-66.66666
mat	-66.66666
▁diff	-60.0
▁kind	-60.0
ances	-60.0
ynam	-62.5
▁color	-58.33333
Int	-66.66666
sol	-66.66666
▁pi	-66.66666
▁character	-55.0
oment	-60.0
▁response	-55.55556
igma	-62.5
wards	-60.0
arrow	-60.0
су	-75.0
ties	-62.5
▁über	-60.0
Image	-60.0
yd	-75.0
▁пере	-60.0
▁node	-60.0
▁item	-60.0
achine	-58.33333
ima	-66.66666
▁va	-66.66666
▁approach	-55.55556
▁wer	-62.5
▁че	-66.66666
On	-75.0
ollow	-60.0
она	-66.66666
cted	-62.5
ured	-62.5
Controller	-55.0
lied	-62.5
▁jo	-66.66666
▁dal	-62.5
unk	-66.66666
▁î	-75.0
start	-60.0
ola	-66.66666
▁compon	-57.14286
IC	-75.0
bit	-66.66666
▁base	-60.0
пу	-75.0
▁idea	-60.0
▁dire	-60.0
▁rad	-62.5
group	-60.0
▁With	-60.0
server	-58.33333
side	-62.5
sing	-62.5
▁dies	-60.0
▁near	-60.0
▁voor	-60.0
▁argument	-55.55556
▁},	-66.66666
▁land	-60.0
▁names	-58.33333
▁option	-57.14286
ithub	-60.0
pped	-62.5
aug	-66.66666
▁links	-58.33333
▁full	-60.0
▁situ	-60.0
▁console	-56.25
▁etc	-62.5
aux	-66.66666
▁Cor	-62.5
icrosoft	-56.25
▁came	-60.0
local	-60.0
▁known	-58.33333
▁multiple	-55.55556
anguage	-57.14286
▁total	-58.33333
ology	-60.0
ät	-75.0
▁Х	-75.0
▁fre	-62.5
▁ten	-62.5
ideo	-62.5
▁bes	-62.5
true	-62.5
Query	-60.0
omm	-66.66666
▁Art	-62.5
▁keep	-60.0
▁University	-54.54546
reate	-60.0
pport	-60.0
▁python	-57.14286
tra	-66.66666
ector	-60.0
рі	-75.0
oph	-66.66666
▁conc	-60.0
▁four	-60.0
viron	-60.0
▁via	-62.5
?"	-75.0
image	-60.0
oll	-66.66666
ные	-66.66666
▁context	-56.25
▁sem	-62.5
._	-75.0
▁eng	-62.5
mar	-66.66666
AD	-75.0
▁mor	-62.5
▁Cal	-62.5
▁cell	-60.0
imal	-62.5
ATE	-66.66666
▁inf	-62.5
ön	-75.0
uffer	-60.0
sq	-75.0
....	-62.5
▁zur	-62.5
With	-62.5
ран	-66.66666
chn	-66.66666
▁door	-60.0
content	-57.14286
▁miss	-60.0
▁simp	-60.0
ár	-75.0
ira	-66.66666
▁hat	-62.5
Test	-62.5
▁certain	-56.25
NS	-75.0
▁cho	-62.5
▁adv	-62.5
where	-60.0
▁looking	-56.25
▁times	-58.33333
них	-66.66666
uto	-66.66666
▁É	-75.0
can	-66.66666
host	-62.5
▁(*	-66.66666
loat	-62.5
▁nicht	-58.33333
Field	-60.0
burg	-62.5
const	-60.0
ades	-62.5
▁Mus	-62.5
▁nothing	-56.25
▁incre	-58.33333
▁Min	-62.5
▁power	-58.33333
▁American	-55.55556
ln	-75.0
valid	-60.0
ungs	-62.5
▁National	-55.55556
▁San	-62.5
▁York	-60.0
Request	-57.14286
char	-62.5
▁Ze	-66.66666
button	-58.33333
▁alg	-62.5
SON	-66.66666
▁ap	-66.66666
uff	-66.66666
ability	-57.14286
ем	-75.0
▁anything	-55.55556
ela	-66.66666
())	-66.66666
ба	-75.0
ampion	-58.33333
▁pot	-62.5
▁fut	-62.5
ailable	-57.14286
▁prop	-60.0
"]	-75.0
▁less	-60.0
lag	-66.66666
▁August	-57.14286
It	-75.0
▁please	-57.14286
▁style	-58.33333
▁Also	-60.0
bt	-75.0
▁probably	-55.55556
▁One	-62.5
▁poss	-60.0
UI	-75.0
uit	-66.66666
▁West	-60.0
hn	-75.0
+\	-75.0
Button	-58.33333
json	-62.5
err	-66.66666
rame	-62.5
dom	-66.66666
ilon	-62.5
alf	-66.66666
▁client	-57.14286
▁continu	-56.25
xml	-66.66666
pec	-66.66666
ador	-62.5
ls	-75.0
▁however	-56.25
▁Any	-62.5
änd	-66.66666
mathrm	-58.33333
▁url	-62.5
▁book	-60.0
▁gl	-66.66666
ives	-62.5
gi	-75.0
▁tro	-62.5
▁US	-66.66666
point	-60.0
open	-62.5
▁cur	-62.5
▁era	-62.5
▁particular	-54.54546
▁HT	-66.66666
oot	-66.66666
ello	-62.5
lobal	-60.0
▁action	-57.14286
▁Int	-62.5
▁include	-56.25
▁elements	-55.55556
ная	-66.66666
ards	-62.5
▁Bl	-66.66666
▁hum	-62.5
from	-62.5
change	-58.33333
▁functions	-55.0
hen	-66.66666
Service	-57.14286
▁height	-57.14286
▁Land	-60.0
ias	-66.66666
gs	-75.0
ión	-66.66666
лов	-66.66666
node	-62.5
.”	-75.0
hand	-62.5
▁бу	-66.66666
▁amb	-62.5
▁Lu	-66.66666
▁throw	-58.33333
▁mot	-62.5
▁Act	-62.5
▁world	-58.33333
_\	-75.0
base	-62.5
▁Co	-66.66666
▁arch	-60.0
▁####	-60.0
ged	-66.66666
pril	-62.5
older	-60.0
Model	-60.0
▁several	-56.25
lie	-66.66666
check	-60.0
]{	-75.0
cons	-62.5
▁Tra	-62.5
heck	-62.5
▁least	-58.33333
down	-62.5
ebru	-62.5
Def	-66.66666
param	-60.0
ischer	-58.33333
▁cas	-62.5
CH	-75.0
▁address	-56.25
▁раз	-62.5
ufen	-62.5
urope	-60.0
ей	-75.0
▁bound	-58.33333
CO	-75.0
▁Ang	-62.5
▁Ma	-66.66666
Index	-60.0
core	-62.5
ouch	-62.5
atabase	-57.14286
ribution	-56.25
document	-56.25
Le	-75.0
}_{	-66.66666
vern	-62.5
▁statement	-55.0
▁Brit	-60.0
ono	-66.66666
psilon	-58.33333
▁level	-58.33333
▁product	-56.25
IS	-75.0
▁course	-57.14286
▁Mr	-66.66666
>	-75.0
▁background	-54.54546
▁ret	-62.5
ering	-60.0
most	-62.5
сько	-62.5
▁thread	-57.14286
itional	-57.14286
ites	-62.5
Pl	-75.0
▁dos	-62.5
ga	-75.0
day	-66.66666
▁Gener	-58.33333
▁tw	-66.66666
Ad	-75.0
"><	-66.66666
▁($	-66.66666
▁moment	-57.14286
title	-60.0
create	-58.33333
version	-57.14286
Manager	-57.14286
▁fur	-62.5
pping	-60.0
ijn	-66.66666
ос	-75.0
▁rather	-57.14286
ptember	-57.14286
OS	-75.0
▁site	-60.0
▁caus	-60.0
ani	-66.66666
▁home	-60.0
мі	-75.0
▁short	-58.33333
pa	-75.0
▁lead	-60.0
ished	-60.0
cing	-62.5
ording	-58.33333
▁prote	-58.33333
сле	-66.66666
LECT	-62.5
▁didn	-60.0
position	-56.25
","	-66.66666
(),	-66.66666
trans	-60.0
▁lot	-62.5
▁од	-66.66666
AS	-75.0
▁sat	-62.5
▁points	-57.14286
github	-58.33333
style	-60.0
▁году	-60.0
▁Dis	-62.5
ponent	-58.33333
omet	-62.5
zer	-66.66666
ULL	-66.66666
▁pa	-66.66666
AP	-75.0
aces	-62.5
▁United	-57.14286
ama	-66.66666
ety	-66.66666
Color	-60.0
▁enough	-57.14286
US	-75.0
▁length	-57.14286
());	-62.5
^{\	-66.66666
fty	-66.66666
Box	-66.66666
apter	-60.0
▁complet	-56.25
ник	-66.66666
max	-66.66666
object	-58.33333
({	-75.0
imgur	-60.0
itive	-60.0
unch	-62.5
▁Sub	-62.5
ende	-62.5
гу	-75.0
ategory	-57.14286
ты	-75.0
iano	-62.5
▁upd	-62.5
▁Aust	-60.0
}{\	-66.66666
top	-66.66666
las	-66.66666
pis	-66.66666
iness	-60.0
▁{	-66.66666
▁Е	-75.0
Gr	-75.0
▁AS	-66.66666
▁ве	-66.66666
thers	-60.0
▁defined	-56.25
azione	-58.33333
▁offic	-58.33333
▁autom	-58.33333
ün	-75.0
▁brow	-60.0
▁serv	-60.0
▁remove	-57.14286
iro	-66.66666
▁Bibli	-58.33333
ED	-75.0
▁whole	-58.33333
▁ш	-75.0
▁Java	-60.0
▁zum	-62.5
ua	-75.0
pm	-75.0
dev	-66.66666
кра	-66.66666
olds	-62.5
▁War	-62.5
än	-75.0
pass	-62.5
uz	-75.0
["	-75.0
▁tri	-62.5
ised	-62.5
ха	-75.0
▁memory	-57.14286
▁Port	-60.0
oper	-62.5
Up	-75.0
▁Thank	-58.33333
▁Mich	-60.0
ych	-66.66666
board	-60.0
бу	-75.0
Inst	-62.5
▁begin	-58.33333
ination	-57.14286
▁Mod	-62.5
_,	-75.0
▁Den	-62.5
option	-58.33333
▁construct	-55.0
▁Just	-60.0
Map	-66.66666
run	-66.66666
▁respect	-56.25
ham	-66.66666
ман	-66.66666
imedia	-58.33333
▁apply	-58.33333
cription	-56.25
main	-62.5
▁Ка	-66.66666
oid	-66.66666
Code	-62.5
};	-75.0
Info	-62.5
▁format	-57.14286
Log	-66.66666
▁су	-66.66666
▁lat	-62.5
utor	-62.5
▁reference	-55.0
▁calcul	-57.14286
onn	-66.66666
Lo	-75.0
infty	-60.0
▁along	-58.33333
▁č	-75.0
▁task	-60.0
▁ev	-66.66666
theta	-60.0
ras	-66.66666
jor	-66.66666
▁бо	-66.66666
▁princip	-56.25
My	-75.0
▁einer	-58.33333
▁Es	-66.66666
omb	-66.66666
quad	-62.5
^{-	-66.66666
ump	-66.66666
▁till	-60.0
ді	-75.0
▁looks	-58.33333
▁ok	-66.66666
ца	-75.0
nu	-75.0
Fil	-66.66666
▁sont	-60.0
▁Med	-62.5
ague	-62.5
▁cost	-60.0
▁Sim	-62.5
▁comment	-56.25
▁(\	-66.66666
egen	-62.5
▁parameter	-55.0
▁France	-57.14286
rep	-66.66666
▁TH	-66.66666
▁yet	-62.5
▁away	-60.0
▁circ	-60.0
▁API	-62.5
emp	-66.66666
ві	-75.0
Layout	-58.33333
▁lines	-58.33333
▁Part	-60.0
empt	-62.5
▁Bi	-66.66666
▁mind	-60.0
ky	-75.0
ging	-62.5
▁report	-57.14286
▁Add	-62.5
род	-66.66666
▁range	-58.33333
cias	-62.5
lip	-66.66666
▁Kar	-62.5
▁Commons	-56.25
gerufen	-57.14286
aff	-66.66666
sec	-66.66666
▁html	-60.0
lig	-66.66666
▁window	-57.14286
inition	-57.14286
cis	-66.66666
▁ut	-66.66666
eln	-66.66666
▁aux	-62.5
▁neg	-62.5
Hand	-62.5
▁);	-66.66666
▁anal	-60.0
▁fri	-62.5
▁си	-66.66666
etch	-62.5
md	-75.0
page	-62.5
▁library	-56.25
▁:=	-66.66666
ROM	-66.66666
You	-66.66666
space	-60.0
▁durch	-58.33333
▁host	-60.0
aven	-62.5
▁File	-60.0
alle	-62.5
тив	-66.66666
▁pap	-62.5
ство	-62.5
mark	-62.5
▁mais	-60.0
erman	-60.0
Size	-62.5
ек	-75.0
▁Ма	-66.66666
▁isn	-62.5
▁copy	-60.0
sten	-62.5
river	-60.0
▁went	-60.0
▁javascript	-54.54546
▁sam	-62.5
▁frame	-58.33333
▁vi	-66.66666
▁previous	-55.55556
rodu	-62.5
▁methods	-56.25
▁necess	-57.14286
NA	-75.0
cket	-62.5
▁opt	-62.5
Loc	-66.66666
how	-66.66666
▁în	-66.66666
ship	-62.5
▁itself	-57.14286
▁Please	-57.14286
iene	-62.5
вер	-66.66666
▁<<	-66.66666
▁mill	-60.0
▁trad	-60.0
pace	-62.5
▁Har	-62.5
iten	-62.5
wise	-62.5
write	-60.0
ции	-66.66666
ры	-75.0
Line	-62.5
olo	-66.66666
▁accept	-57.14286
height	-58.33333
▁elect	-58.33333
ella	-62.5
▁på	-66.66666
Select	-58.33333
▁ли	-66.66666
▁\<	-66.66666
((	-75.0
▁ID	-66.66666
ops	-66.66666
ван	-66.66666
ió	-75.0
TP	-75.0
»,	-75.0
nection	-57.14286
parent	-58.33333
▁Mag	-62.5
Table	-60.0
Over	-62.5
▁network	-56.25
спо	-66.66666
▁assign	-57.14286
igger	-60.0
irm	-66.66666
)`	-75.0
ottom	-60.0
beta	-62.5
▁dell	-60.0
▁body	-60.0
▁да	-66.66666
▁Your	-60.0
▁fue	-62.5
▁package	-56.25
▁light	-58.33333
▁**	-66.66666
MP	-75.0
▁cou	-62.5
yes	-66.66666
:\	-75.0
▁Ч	-75.0
▁mention	-56.25
ensch	-60.0
▁deg	-62.5
▁convert	-56.25
▁Dav	-62.5
adt	-66.66666
Result	-58.33333
though	-58.33333
▁bus	-62.5
xy	-75.0
▁seen	-60.0
All	-66.66666
public	-58.33333
ively	-60.0
▁Rec	-62.5
▁His	-62.5
sim	-66.66666
▁för	-62.5
▁histor	-57.14286
▁sett	-60.0
rat	-66.66666
abled	-60.0
▁»,	-66.66666
google	-58.33333
Web	-66.66666
él	-75.0
▁title	-58.33333
▁Janu	-60.0
ја	-75.0
▁took	-60.0
iden	-62.5
sz	-75.0
▁Get	-62.5
▁objects	-56.25
▁common	-57.14286
▁changes	-56.25
▁Lond	-60.0
▁extern	-57.14286
▁ju	-66.66666
Is	-75.0
▁available	-55.0
tri	-66.66666
▁más	-62.5
osa	-66.66666
Be	-75.0
▁Data	-60.0
ural	-62.5
▁hom	-62.5
▁account	-56.25
oo	-75.0
▁perm	-60.0
respond	-57.14286
yt	-75.0
▁send	-60.0
▁returns	-56.25
ivid	-62.5
▁expla	-58.33333
ín	-75.0
▁nor	-62.5
If	-75.0
▁From	-60.0
▁target	-57.14286
fect	-62.5
ент	-66.66666
▁uit	-62.5
▁Jo	-66.66666
▁variables	-55.0
▁series	-57.14286
▁func	-60.0
▁himself	-56.25
▁ча	-66.66666
anti	-62.5
▁ach	-62.5
ialog	-60.0
▁std	-62.5
ae	-75.0
▁foot	-60.0
▁unter	-58.33333
gress	-60.0
Not	-66.66666
rad	-66.66666
fér	-66.66666
▁util	-60.0
orem	-62.5
▁sou	-62.5
opt	-66.66666
▁og	-66.66666
▁uma	-62.5
itar	-62.5
▁Ok	-66.66666
ück	-66.66666
sqrt	-62.5
▁ant	-62.5
▁werden	-57.14286
år	-75.0
});	-66.66666
▁Paris	-58.33333
▁exception	-55.0
▁determ	-57.14286
▁Vol	-62.5
▁Sam	-62.5
▁ess	-62.5
lies	-62.5
ioni	-62.5
oding	-60.0
idget	-60.0
▁pri	-62.5
▁whether	-56.25
▁под	-62.5
▁numbers	-56.25
▁~	-75.0
event	-60.0
▁shows	-58.33333
atures	-58.33333
▁house	-58.33333
▁face	-60.0
▁się	-62.5
vironment	-55.55556
van	-66.66666
▁including	-55.0
▁<-	-66.66666
times	-60.0
now	-66.66666
▁pur	-62.5
ifier	-60.0
▁emp	-62.5
▁cla	-62.5
mon	-66.66666
▁Das	-62.5
ady	-66.66666
▁від	-62.5
▁ц	-75.0
abor	-62.5
OST	-66.66666
▁band	-60.0
▁ú	-75.0
▁exactly	-56.25
iert	-62.5
avig	-62.5
▁redu	-60.0
▁SE	-66.66666
lished	-58.33333
Bu	-75.0
Message	-57.14286
cell	-62.5
fully	-60.0
▁sv	-66.66666
▁makes	-58.33333
pol	-66.66666
▁required	-55.55556
ferrer	-58.33333
▁pers	-60.0
▁mi	-66.66666
FI	-75.0
▁Paul	-60.0
▁UI	-66.66666
▁Bel	-62.5
inc	-66.66666
▁contains	-55.55556
Out	-66.66666
asure	-60.0
pu	-75.0
oto	-66.66666
▁game	-60.0
zn	-75.0
▁Why	-62.5
orith	-60.0
big	-66.66666
кий	-66.66666
sigma	-60.0
▁quite	-58.33333
▁jed	-62.5
rec	-66.66666
▁SQL	-62.5
бе	-75.0
▁Mart	-60.0
ya	-75.0
▁school	-57.14286
▁simply	-57.14286
▁vor	-62.5
▁double	-57.14286
рав	-66.66666
▁Str	-62.5
iem	-66.66666
▁album	-58.33333
▁resol	-58.33333
▁dei	-62.5
▁Wik	-62.5
▁aw	-66.66666
umb	-66.66666
ols	-66.66666
▁*/	-66.66666
▁ze	-66.66666
▁anim	-60.0
/>	-75.0
ris	-66.66666
resh	-62.5
No	-75.0
iques	-60.0
current	-57.14286
▁period	-57.14286
▁April	-58.33333
▁store	-58.33333
','	-66.66666
▁Set	-62.5
={	-75.0
ached	-60.0
▁Mal	-62.5
▁Pal	-62.5
antes	-60.0
aterial	-57.14286
▁worked	-57.14286
leq	-66.66666
oreferrer	-55.55556
▁happen	-57.14286
▁box	-62.5
ney	-66.66666
▁close	-58.33333
▁gran	-60.0
▁lie	-62.5
▁ir	-66.66666
▁expected	-55.55556
▁для	-62.5
click	-60.0
și	-75.0
▁parte	-58.33333
ogn	-66.66666
▁Form	-60.0
▁memb	-60.0
▁plan	-60.0
▁team	-60.0
][	-75.0
▁commun	-57.14286
orry	-62.5
ency	-62.5
gl	-75.0
inary	-60.0
cdot	-62.5
^\	-75.0
▁First	-58.33333
ander	-60.0
▁Dec	-62.5
request	-57.14286
ства	-62.5
▁structure	-55.0
▁||	-66.66666
▁Comp	-60.0
actory	-58.33333
▁Mil	-62.5
▁Some	-60.0
Stream	-58.33333
▁assum	-58.33333
uen	-66.66666
▁words	-58.33333
▁September	-55.0
▁Ко	-66.66666
▁days	-60.0
ories	-60.0
став	-62.5
sm	-75.0
vin	-66.66666
partial	-57.14286
▁parent	-57.14286
oj	-75.0
нии	-66.66666
!"	-75.0
ugin	-62.5
▁Windows	-56.25
Ed	-75.0
:}	-75.0
▁q	-75.0
▁ben	-62.5
iana	-62.5
▁label	-58.33333
state	-60.0
uted	-62.5
▁()	-66.66666
▁сво	-62.5
▁edit	-60.0
uring	-60.0
▁NS	-66.66666
▁Jahr	-60.0
▁provide	-56.25
He	-75.0
▁Yes	-62.5
anel	-62.5
ename	-60.0
▁Don	-62.5
isk	-66.66666
gra	-66.66666
elij	-62.5
▁root	-60.0
*/	-75.0
▁Fre	-62.5
▁Mor	-62.5
used	-62.5
range	-60.0
▁tamb	-60.0
▁module	-57.14286
▁directory	-55.0
ounds	-60.0
Activity	-56.25
▁mu	-66.66666
info	-62.5
▁free	-60.0
orge	-62.5
tab	-66.66666
)=	-75.0
lang	-62.5
▁ос	-66.66666
▁FROM	-60.0
▁enter	-58.33333
▁became	-57.14286
idae	-62.5
хи	-75.0
▁States	-57.14286
verse	-60.0
▁expl	-60.0
ynt	-66.66666
UN	-75.0
ee	-75.0
endent	-58.33333
▁making	-57.14286
▁"$	-66.66666
uni	-66.66666
quence	-58.33333
▁lui	-62.5
HT	-75.0
▁uses	-60.0
zie	-66.66666
nia	-66.66666
Content	-57.14286
▁Count	-58.33333
▁standard	-55.55556
ENT	-66.66666
▁кон	-62.5
fort	-62.5
adas	-62.5
зу	-75.0
System	-58.33333
▁Sw	-66.66666
▁ever	-60.0
LO	-75.0
▁correspond	-54.54546
▁Po	-66.66666
argin	-60.0
кт	-75.0
ій	-75.0
▁remain	-57.14286
cio	-66.66666
▁actual	-57.14286
сту	-66.66666
▁sind	-60.0
▁Pe	-66.66666
▁changed	-56.25
▁Note	-60.0
skie	-62.5
▁family	-57.14286
ità	-66.66666
cos	-66.66666
txt	-66.66666
ker	-66.66666
ceed	-62.5
▁arr	-62.5
▁cam	-62.5
izer	-62.5
▁Dan	-62.5
hel	-66.66666
icult	-60.0
HP	-75.0
iler	-62.5
▁Sal	-62.5
▁connection	-54.54546
usion	-60.0
kn	-75.0
RI	-75.0
▁vom	-62.5
Listener	-56.25
▁ö	-75.0
▁dim	-62.5
▁press	-58.33333
▁esc	-62.5
▁Try	-62.5
atalog	-58.33333
▁thanks	-57.14286
DO	-75.0
▁written	-56.25
dir	-66.66666
rew	-66.66666
▁fire	-60.0
▁Nach	-60.0
▁á	-75.0
enc	-66.66666
▁origin	-57.14286
▁November	-55.55556
▁};	-66.66666
Count	-60.0
▁За	-66.66666
▁graph	-58.33333
▁mis	-62.5
▁External	-55.55556
▁▁▁▁▁▁▁▁▁	-55.55556
▁options	-56.25
▁URL	-62.5
▁php	-62.5
▁integr	-57.14286
Config	-58.33333
▁Text	-60.0
inner	-60.0
▁crit	-60.0
,”	-75.0
▁tog	-62.5
$$	-75.0
nof	-66.66666
▁ses	-62.5
ühr	-66.66666
▁Since	-58.33333
Des	-66.66666
ube	-66.66666
▁section	-56.25
▁gi	-66.66666
ford	-62.5
▁Ass	-62.5
ainer	-60.0
ttp	-66.66666
▁behav	-58.33333
ports	-60.0
draw	-62.5
