<unk>	0
<s>	0
</s>	0
,	-2.17609
。	-3.29981
的	-3.92641
你	-4.69125
了	-5.06253
?	-5.11002
和	-5.11281
是	-5.13709
自己	-5.21797
在	-5.26508
我	-5.39884
、	-5.54936
有	-5.57636
我们	-5.70524
不	-5.71766
他	-5.73856
“	-5.77153
!	-5.82767
也	-5.84027
去	-5.94918
就	-5.97315
可以	-5.99449
”	-6.05437
而	-6.06214
会	-6.08178
所以	-6.11464
呢	-6.18114
的时候	-6.1961
她	-6.19623
没有	-6.23199
因为	-6.25841
但是	-6.25961
对	-6.27345
如果	-6.28249
:	-6.28634
但	-6.29302
要	-6.32832
人	-6.33565
来	-6.34096
都	-6.35028
的人	-6.3577
可能	-6.37884
一个	-6.38794
楼主	-6.39444
就是	-6.41773
他们	-6.42401
或者	-6.43917
需要	-6.45374
这	-6.45425
好	-6.49406
一些	-6.49992
中	-6.50482
题主	-6.50872
还是	-6.51066
孩子	-6.51485
从	-6.53415
这个	-6.5381
说	-6.5426
想	-6.54857
时	-6.56548
父母	-6.57185
这样	-6.57961
其实	-6.58238
那么	-6.5828
上	-6.58737
被	-6.62055
别人	-6.62094
与	-6.63437
很	-6.63962
能	-6.68305
对方	-6.69231
学习	-6.72929
你的	-6.73733
问题	-6.75773
多	-6.7728
现在	-6.77908
吗	-6.78182
一	-6.7829
到	-6.79208
做	-6.81374
情绪	-6.82377
那	-6.83021
用	-6.83594
自己的	-6.84584
地	-6.84906
工作	-6.84967
】	-6.85585
对于	-6.88476
不是	-6.89016
把	-6.8996
这种	-6.90772
这些	-6.91282
生活	-6.92567
吧	-6.9468
更	-6.95371
的事情	-6.95466
选择	-6.95703
过	-6.95934
爱	-6.96661
都是	-6.9676
只是	-6.97178
您	-6.97433
比如	-6.98071
能够	-7.0018
又	-7.01753
;	-7.02467
让自己	-7.02932
再	-7.04548
性	-7.05703
也是	-7.06596
觉得	-7.06732
【	-7.07365
你好	-7.07377
还	-7.07578
看	-7.08839
大	-7.09353
什么	-7.09431
的话	-7.09692
比较	-7.12136
关系	-7.12625
改变	-7.13371
后	-7.141
感觉	-7.14174
为	-7.14964
着	-7.15184
不要	-7.1559
下	-7.15666
很多	-7.16832
里	-7.16862
你们	-7.18999
祝好	-7.19792
(	-7.1992
先	-7.20338
想要	-7.20743
然后	-7.20999
朋友	-7.21163
它	-7.22181
让你	-7.22786
沟通	-7.22817
喜欢	-7.23611
当	-7.24134
已经	-7.25527
开始	-7.26273
面对	-7.27283
就会	-7.27357
内心	-7.28007
自我	-7.2931
的问题	-7.30614
让	-7.30732
也会	-7.30754
等	-7.31152
一下	-7.31482
之后	-7.32011
心	-7.32139
首先	-7.32199
不能	-7.33487
或	-7.33685
也许	-7.34654
焦虑	-7.36483
妈妈	-7.36507
最后	-7.36762
看到	-7.37638
无法	-7.38019
通过	-7.38144
希望	-7.38196
努力	-7.38369
而且	-7.39315
真的	-7.39322
得	-7.39486
一个人	-7.39502
甚至	-7.40824
小	-7.41266
或许	-7.41312
当然	-7.4337
进行	-7.44215
应该	-7.45102
非常	-7.45182
时间	-7.4535
出	-7.46845
不好	-7.47173
如何	-7.47195
影响	-7.47382
害怕	-7.47796
却	-7.47859
心理	-7.48237
是否	-7.48448
一点	-7.4847
没	-7.48776
点	-7.49795
最	-7.5025
这是	-7.50536
并	-7.51502
以	-7.5163
并且	-7.52134
跟	-7.52501
～	-7.52692
你可以	-7.53481
”,	-7.53687
有些	-7.54999
一样	-7.55365
不会	-7.5623
一直	-7.56406
)	-7.56463
当你	-7.58083
以后	-7.58174
还有	-7.59326
我想	-7.59477
压力	-7.5959
虽然	-7.60032
如果你	-7.61144
接受	-7.61458
痛苦	-7.61584
理解	-7.62091
担心	-7.62851
建议	-7.63993
帮助	-7.641
给	-7.65345
是不是	-7.65353
表达	-7.65721
老师	-7.65923
也可以	-7.66128
家庭	-7.66239
他人	-7.66528
等等	-7.6659
总是	-7.66815
只有	-7.67034
事情	-7.67087
找到	-7.6755
对你	-7.68178
对自己	-7.68869
成长	-7.68901
之前	-7.69012
能力	-7.69328
感情	-7.7021
的方式	-7.70292
一种	-7.70356
所	-7.71055
感受	-7.71997
了解	-7.72341
因此	-7.72495
来说	-7.72534
那些	-7.72855
知道	-7.73177
以及	-7.73317
这样的	-7.74073
事	-7.74161
太	-7.74211
啊	-7.7458
为什么	-7.74704
人生	-7.74808
产生	-7.74819
学	-7.75915
特别	-7.7615
可	-7.76977
解决	-7.77274
的感觉	-7.77644
才	-7.77732
同时	-7.78151
思考	-7.78278
行为	-7.78807
的事	-7.78857
个	-7.79105
学会	-7.79199
不同	-7.7928
相处	-7.7949
感到	-7.79612
母亲	-7.79694
一起	-7.79859
比	-7.80697
并不是	-7.80849
将	-7.82015
都会	-7.82092
给你	-7.82235
更加	-7.82314
于	-7.82664
出现	-7.82822
无	-7.82869
感	-7.82975
的情绪	-7.83095
方式	-7.83429
家	-7.83627
那个	-7.83657
才能	-7.83917
不想	-7.84015
我觉得	-7.84127
高	-7.8431
而不是	-7.84622
给自己	-7.84765
状态	-7.8517
而是	-7.85299
像	-7.8607
得到	-7.86217
找	-7.86353
原因	-7.86533
慢慢	-7.86639
发现	-7.86676
子	-7.86788
认为	-7.87473
身体	-7.88185
题主你好	-7.88322
的原因	-7.8839
心里	-7.88479
获得	-7.88655
确实	-7.88753
交流	-7.89455
是一个	-7.89893
打	-7.9001
~	-7.90014
的关系	-7.91009
关注	-7.91067
目标	-7.91629
相信	-7.91904
怎么	-7.92189
社会	-7.92515
似乎	-7.92524
的想法	-7.92606
听	-7.92643
经历	-7.92836
为了	-7.93106
只	-7.93268
的状态	-7.93967
是什么	-7.93979
不知道	-7.94079
继续	-7.95685
生	-7.96241
过去	-7.9626
结果	-7.96407
楼主你好	-7.96886
情况	-7.96997
有时候	-7.9724
关于	-7.97788
存在	-7.98056
方法	-7.98116
尝试	-7.98344
未来	-7.9876
坚持	-7.98884
的地方	-7.99146
家人	-7.99245
在一起	-7.99535
......	-7.99711
发展	-7.9976
每天	-7.99908
走	-8.00198
毕竟	-8.01049
一定	-8.01151
世界和我爱着你	-8.01162
肯定	-8.01445
的行为	-8.01847
真正	-8.029
彼此	-8.03816
越	-8.04075
呀	-8.04123
前	-8.0421
起来	-8.04822
的感受	-8.0492
者	-8.04935
遇到	-8.05038
可是	-8.05299
接纳	-8.05373
去做	-8.05528
看看	-8.05717
伤害	-8.05901
咨询师	-8.063
快乐	-8.06357
主动	-8.06813
自信	-8.06874
要求	-8.0704
谁	-8.07508
经常	-8.07752
处理	-8.07873
情感	-8.08012
抱抱你	-8.08059
作为	-8.08213
方面	-8.08711
可能会	-8.0897
这么	-8.09184
吃	-8.09196
好好	-8.09284
自卑	-8.09643
其他	-8.09703
岁	-8.09871
他的	-8.09944
之	-8.10427
拒绝	-8.10631
只要	-8.10852
的生活	-8.1098
的是	-8.11
保持	-8.11048
分	-8.1142
这件事	-8.11643
家长	-8.11708
向	-8.11777
不过	-8.12001
恐惧	-8.12188
发	-8.12312
控制	-8.12614
分析	-8.12695
这个问题	-8.12712
性格	-8.12953
哦	-8.13059
很难	-8.13542
付出	-8.13794
有点	-8.14056
发生	-8.14122
也有	-8.14198
爱情	-8.14218
咨询	-8.14599
想法	-8.14674
的时间	-8.15038
的东西	-8.15756
长	-8.16066
积极	-8.16348
”。	-8.16651
钱	-8.16665
父亲	-8.16966
世界	-8.17041
结婚	-8.17293
愿意	-8.17745
我们可以	-8.17759
出来	-8.17927
加油	-8.17949
老公	-8.18186
觉得自己	-8.18448
恋爱	-8.18611
一次	-8.18699
紧张	-8.18818
你会	-8.18828
可能是	-8.18857
一定要	-8.18941
的情况	-8.19179
同学	-8.1929
考虑	-8.19364
各种	-8.19456
是因为	-8.19479
成为	-8.19678
就像	-8.19746
不喜欢	-8.1976
容易	-8.19769
是一种	-8.20335
个人	-8.20533
曾经	-8.20542
期待	-8.20712
你现在	-8.20973
即使	-8.21641
那就	-8.21675
目前	-8.21872
离开	-8.22001
决定	-8.22561
更多的	-8.22929
别	-8.22959
导致	-8.23141
环境	-8.23149
完全	-8.23227
完成	-8.23761
专业	-8.23855
如	-8.23874
你自己	-8.24138
好像	-8.24508
直接	-8.2463
问	-8.25037
调整	-8.25294
满足	-8.2536
男友	-8.25363
幸福	-8.25512
并没有	-8.25607
才会	-8.25738
婚姻	-8.26115
困扰	-8.26247
矛盾	-8.26467
。【	-8.26473
和你	-8.26599
本身	-8.26781
年	-8.27084
——	-8.2796
两个人	-8.28237
并不	-8.28356
尊重	-8.28537
分手	-8.28649
有没有	-8.29423
做出	-8.29595
天	-8.29951
开	-8.3003
更多	-8.30144
话	-8.30206
对待	-8.30342
回	-8.30512
会有	-8.30771
说话	-8.30836
建立	-8.30927
怕	-8.31011
把自己	-8.31178
运动	-8.31303
学校	-8.31348
成	-8.31566
压抑	-8.31696
抑郁	-8.31836
变得	-8.31847
以上	-8.32217
纠结	-8.32259
如此	-8.32264
自	-8.32564
放松	-8.32759
新	-8.3279
需求	-8.32802
支持	-8.32826
现实	-8.32838
起	-8.32912
气	-8.33095
有一个	-8.33162
认知	-8.33243
力	-8.33313
习惯	-8.33645
当我们	-8.33711
我也	-8.33821
请	-8.3389
失败	-8.34072
有人	-8.34173
认识	-8.34272
有很多	-8.34805
其次	-8.34832
男朋友	-8.3503
的态度	-8.35166
重	-8.35277
困难	-8.35328
放下	-8.35393
每个人	-8.35417
寻找	-8.35482
三	-8.35705
另外	-8.35905
关心	-8.35938
拥有	-8.35967
成功	-8.36074
》	-8.36333
无论	-8.36717
明白	-8.36819
一般	-8.37182
你也	-8.37211
怎样	-8.37398
逃避	-8.37444
既然	-8.37648
《	-8.37796
具体	-8.37944
试着	-8.38098
有什么	-8.38144
社交	-8.38197
不断	-8.38244
考试	-8.38377
除了	-8.38479
独立	-8.38682
你要	-8.38706
写	-8.38809
大家	-8.38888
之间	-8.39489
不管	-8.39835
让他	-8.40037
一切	-8.40048
手	-8.40407
说明	-8.40498
讲	-8.4074
冲突	-8.41069
也不	-8.41302
头	-8.41359
事件	-8.41579
接触	-8.4165
不敢	-8.41903
照顾	-8.42263
女生	-8.42409
难	-8.42441
难受	-8.42535
带	-8.42628
平时	-8.42742
有了	-8.42854
在意	-8.4304
受	-8.43173
体验	-8.43319
身上	-8.43518
。2.	-8.4376
二	-8.44073
你需要	-8.44444
少	-8.44834
到了	-8.44997
大学	-8.45165
感受到	-8.45321
不太	-8.45486
该	-8.45518
当下	-8.45545
很好	-8.4572
渴望	-8.45947
放弃	-8.46065
自然	-8.46193
花	-8.46238
联系	-8.46326
的心理	-8.4643
都有	-8.4655
的能力	-8.4658
当时	-8.46781
的方法	-8.47014
度	-8.47089
面	-8.47135
以前	-8.47229
反应	-8.47406
追求	-8.47486
不愿意	-8.47678
最近	-8.47727
重新	-8.47739
化	-8.47802
开心	-8.47814
的孩子	-8.48043
的工作	-8.48116
外	-8.48281
变	-8.48418
依赖	-8.48476
或者是	-8.48935
你说	-8.48967
难过	-8.48991
那样	-8.49018
只能	-8.49103
心情	-8.49204
愤怒	-8.49228
才是	-8.49369
我们的	-8.49372
如果是	-8.49765
的过程	-8.50056
由于	-8.50083
的影响	-8.50108
对自己的	-8.50133
:“	-8.50156
她们	-8.50195
身边	-8.5069
分享	-8.50788
不如	-8.50889
你是	-8.5092
心理咨询	-8.51046
心理学	-8.51151
从而	-8.51339
情	-8.51349
。️	-8.51403
领导	-8.51517
也就	-8.51555
总	-8.51716
做好	-8.51999
正常	-8.52043
让我们	-8.52237
生活中	-8.52331
的压力	-8.52445
这件事情	-8.52544
减少	-8.52934
让人	-8.52945
更好的	-8.52958
爸爸	-8.53027
陪伴	-8.53027
玩	-8.53085
不一样	-8.53092
感觉到	-8.53154
这里	-8.53329
往往	-8.53415
来看	-8.53758
经验	-8.53985
她的	-8.53993
敏感	-8.5429
病	-8.54304
第一	-8.54514
治疗	-8.54563
阶段	-8.54659
~。	-8.54855
而已	-8.55285
也没有	-8.5567
两	-8.55734
生气	-8.5576
交往	-8.55765
成绩	-8.55818
行	-8.5602
其	-8.56072
差	-8.56262
双方	-8.56331
来访者	-8.5637
任何	-8.56382
水	-8.565
小时候	-8.56666
因为你	-8.56685
不用	-8.56818
期	-8.56902
见	-8.56922
你在	-8.57047
是你	-8.5719
互相	-8.57216
离婚	-8.57365
的感情	-8.57397
自身	-8.57435
提升	-8.57457
别人的	-8.57479
有关	-8.57487
共同	-8.57522
相	-8.57624
原生家庭	-8.57822
适应	-8.57952
老	-8.5801
当中	-8.58152
同样	-8.58298
我的	-8.58381
新的	-8.58447
改善	-8.5864
根据	-8.58713
包括	-8.58926
死	-8.59114
后来	-8.59146
本	-8.59259
做到	-8.59323
拿	-8.59561
学生	-8.59879
重要	-8.5995
真	-8.60149
表现	-8.60183
住	-8.60209
聊天	-8.60368
不够	-8.60408
强	-8.60931
的朋友	-8.61173
孤独	-8.61228
值得	-8.61325
信任	-8.616
就可以	-8.61674
造成	-8.61744
计划	-8.61744
父母的	-8.62034
因素	-8.62053
失去	-8.62143
力量	-8.62393
很多人	-8.62453
描述	-8.62513
受到	-8.62809
东西	-8.63205
思维	-8.63244
那种	-8.63443
模式	-8.63659
好的	-8.63796
️	-8.6393
倾诉	-8.6421
安全感	-8.64471
口	-8.64482
什么样的	-8.64905
掉	-8.6502
低	-8.65238
一段	-8.65292
解决问题	-8.65439
的经历	-8.65476
避免	-8.65522
考	-8.65618
快	-8.65678
给予	-8.65707
同	-8.65717
#	-8.65818
就要	-8.66029
是个	-8.66073
你觉得	-8.66119
在你	-8.66254
让我	-8.6628
买	-8.66309
达到	-8.66507
方向	-8.66564
太多	-8.6676
很多时候	-8.66939
及时	-8.67066
和他	-8.67428
注意	-8.67516
信息	-8.67645
不了	-8.67801
放	-8.68231
最终	-8.68287
家里	-8.68309
最好	-8.68425
自己的情绪	-8.6845
美好	-8.68552
机会	-8.68707
的需求	-8.68716
也要	-8.68799
越来越	-8.68807
心理咨询师	-8.68961
谈	-8.6897
行动	-8.69128
人际关系	-8.69311
丈夫	-8.6933
不需要	-8.69418
比如说	-8.69506
所有	-8.69511
3	-8.69554
读	-8.69704
由	-8.69947
有一些	-8.6996
叫	-8.6999
人们	-8.70001
承受	-8.70178
缓解	-8.70401
精神	-8.70512
享受	-8.70608
爱自己	-8.70657
定	-8.70716
动	-8.70809
暂时	-8.71061
实现	-8.71072
也不会	-8.71162
反而	-8.71231
书	-8.71311
健康	-8.71342
因	-8.71446
男生	-8.71676
教育	-8.71704
内在	-8.71981
第二	-8.72009
亲密关系	-8.72087
1	-8.72095
同事	-8.72111
属于	-8.72155
抑郁症	-8.72203
变化	-8.72265
形成	-8.72431
有所	-8.72646
不再	-8.72799
真正的	-8.73144
你好呀	-8.7335
就好	-8.73446
知识	-8.73453
难以	-8.73482
烦恼	-8.73689
也不是	-8.73903
讨厌	-8.74039
应该是	-8.74083
一方面	-8.74106
不舒服	-8.74182
于是	-8.74206
生命	-8.74518
作	-8.74617
这一点	-8.74716
会不会	-8.74851
的表现	-8.74914
内心的	-8.74947
内	-8.75069
自责	-8.75116
这个时候	-8.75234
还要	-8.7525
跟你	-8.75266
两个	-8.7539
你就	-8.7556
吵架	-8.75708
美	-8.75721
有着	-8.75729
回答	-8.75798
释放	-8.75965
错	-8.76035
些	-8.7607
里面	-8.76113
答案	-8.76132
长期	-8.76191
认真	-8.76197
你想	-8.76257
程度	-8.76307
是在	-8.76426
医生	-8.76628
深	-8.76714
高考	-8.76721
安全	-8.76894
突然	-8.77063
回到	-8.77113
高中	-8.77199
负责	-8.77307
带来	-8.77421
必须	-8.77432
养	-8.77465
解释	-8.77561
处于	-8.77685
这种情况	-8.77729
寻求	-8.77765
所以你	-8.77814
他们的	-8.77968
心态	-8.78174
活动	-8.78314
多少	-8.78527
哭	-8.78665
准备	-8.78686
怎么样	-8.78797
尽量	-8.78835
换	-8.78855
委屈	-8.78893
指责	-8.79027
进步	-8.79135
认同	-8.79156
至于	-8.79365
女性	-8.79545
下去	-8.79545
缺乏	-8.79547
至少	-8.79549
觉察	-8.79783
稳定	-8.79935
包容	-8.80122
让她	-8.80188
很容易	-8.80214
优秀	-8.80242
一旦	-8.80536
2	-8.80555
判断	-8.8064
身	-8.80655
年龄	-8.80725
干	-8.80784
真实	-8.80793
为自己	-8.81129
明确	-8.81139
提出	-8.81258
路	-8.81294
慢慢的	-8.81336
孩子的	-8.81403
回应	-8.81424
意识到	-8.8149
。2、	-8.81521
这个人	-8.81603
简单	-8.81775
负面情绪	-8.81787
每次	-8.8186
逐渐	-8.82096
的一种	-8.82221
提高	-8.82271
确定	-8.82568
态度	-8.82901
到底	-8.82915
承担	-8.82986
重视	-8.82991
和别人	-8.83011
进入	-8.83143
"	-8.83145
建议你	-8.83422
培养	-8.83673
意义	-8.83798
转	-8.83961
出去	-8.83979
也能	-8.84099
处	-8.84274
想想	-8.84345
产生了	-8.84585
),	-8.84743
动力	-8.84786
带着	-8.84839
读书	-8.84966
迷茫	-8.84986
帮	-8.85203
手机	-8.85453
是有	-8.8577
第三	-8.85785
下来	-8.85816
的机会	-8.86094
自由	-8.86111
否定	-8.86193
标准	-8.86257
鼓励	-8.86263
你对	-8.86503
没有办法	-8.86757
增加	-8.86761
评价	-8.86821
次	-8.87065
提	-8.87116
女	-8.87252
光	-8.87255
女儿	-8.87482
其实是	-8.8757
更好	-8.8771
有个	-8.87775
这份	-8.87844
连	-8.88152
看到你	-8.8823
出轨	-8.88249
今天	-8.88348
或是	-8.88356
事实	-8.88416
这就是	-8.88534
接纳自己	-8.88669
男人	-8.88722
其他人	-8.88729
应对	-8.88881
很重要	-8.88914
睡眠	-8.88919
永远	-8.89213
即	-8.89335
您好	-8.89359
做了	-8.89484
门	-8.89763
兴趣	-8.89788
也就是	-8.89857
规划	-8.89867
公司	-8.89929
想象	-8.90043
或者说	-8.90073
做的	-8.90081
想到	-8.90195
-	-8.90333
保护	-8.90594
人的	-8.90688
陷入	-8.90704
在乎	-8.90723
主要	-8.90725
及	-8.90771
不安	-8.90923
的过程中	-8.9093
对方的	-8.90942
尤其是	-8.90994
收获	-8.91076
5	-8.91182
长大	-8.91221
靠	-8.91295
远	-8.9133
一天	-8.91587
现在的	-8.91613
交	-8.91693
的情况下	-8.92021
练习	-8.92383
。(	-8.92451
们	-8.92474
我们需要	-8.92526
效果	-8.9288
儿	-8.9302
你已经	-8.93141
条件	-8.93295
婆婆	-8.93383
挺	-8.93401
往	-8.93622
还没有	-8.93699
亲密	-8.93721
严重	-8.93844
变成	-8.93956
就能	-8.94018
休息	-8.94096
加	-8.94154
说的	-8.94162
理	-8.94243
办法	-8.94255
相互	-8.94576
另一方面	-8.94635
我相信	-8.94635
是为了	-8.94644
入	-8.94665
面前	-8.94685
聊	-8.94758
从小	-8.94803
清楚	-8.94821
所有的	-8.94906
按照	-8.94965
哪些	-8.95062
做事	-8.95096
对你的	-8.95158
型	-8.95298
接下来	-8.95303
的确	-8.95455
提供	-8.95456
很大	-8.95564
过于	-8.95605
价值	-8.95692
怀疑	-8.95733
的看法	-8.95765
过度	-8.95871
后悔	-8.95876
的情感	-8.95892
求	-8.95901
相对	-8.95939
在这里	-8.96025
轻松	-8.96076
为你	-8.96145
笑	-8.96396
一段时间	-8.96498
活	-8.96542
是否有	-8.96652
安慰	-8.96683
意识	-8.9669
和父母	-8.96851
性的	-8.96855
告诉	-8.96894
四	-8.96896
且	-8.96979
每	-8.9711
有些人	-8.97139
的结果	-8.9719
进	-8.97218
一份	-8.97258
持续	-8.97471
您的	-8.97887
希望你	-8.97956
便	-8.97992
某些	-8.98108
大脑	-8.98137
苦	-8.98172
与你	-8.98194
明	-8.98201
能量	-8.98389
外界	-8.98411
温暖	-8.98636
都可以	-8.98639
意	-8.98658
客观	-8.98733
看见	-8.98754
游戏	-8.98957
它们	-8.99296
管	-8.99359
女人	-8.99691
伴侣	-8.99694
成熟	-8.99813
法	-8.99936
吸引	-8.99986
发泄	-9.00147
是需要	-9.00176
认可	-9.00228
量	-9.00309
的心情	-9.00358
失望	-9.00366
的角度	-9.004
名	-9.0055
妻子	-9.00575
自己的内心	-9.00704
走出	-9.00717
不开心	-9.009
的样子	-9.00977
人格	-9.01041
有时	-9.01149
说出来	-9.01262
都没有	-9.01265
近	-9.01291
。3.	-9.01352
攻击	-9.0156
依然	-9.01603
痛	-9.01666
看起来	-9.01782
言	-9.01822
的性格	-9.01878
女朋友	-9.01917
累	-9.01987
理性	-9.02215
症状	-9.02268
安排	-9.02386
早	-9.02452
给他	-9.02595
也很	-9.02724
很好的	-9.02794
～。	-9.0282
空	-9.02844
的部分	-9.02885
求助	-9.02906
放在	-9.031
选	-9.03119
背后	-9.03191
对象	-9.03261
你能	-9.03307
创伤	-9.03425
告诉自己	-9.03514
风	-9.0352
一点点	-9.03632
引起	-9.0367
考研	-9.03792
清	-9.03798
我就	-9.03836
困惑	-9.03838
随着	-9.03923
课	-9.0407
嫉妒	-9.04145
相信自己	-9.04306
时候	-9.04331
还会	-9.04521
男性	-9.04628
站在	-9.04642
不妨	-9.04666
的目标	-9.0472
不可	-9.04751
的一个	-9.04788
不可能	-9.04856
幻想	-9.04899
:1、	-9.04917
个体	-9.04968
儿子	-9.05001
爱你	-9.0516
。3、	-9.0539
而言	-9.05397
还是要	-9.05687
探索	-9.05906
的爱	-9.05962
错误	-9.06112
说明你	-9.06127
让他们	-9.06137
眼	-9.06258
空间	-9.06318
完美	-9.0636
日	-9.06372
一定的	-9.06391
帮助你	-9.06392
每个	-9.06443
不容易	-9.0662
弟弟	-9.06627
担忧	-9.06676
理想	-9.06765
楼楼	-9.06894
责任	-9.06896
是我们	-9.0693
潜意识	-9.06936
调节	-9.06937
有的人	-9.07146
观念	-9.07176
从你的描述中	-9.07195
告诉你	-9.07281
来自	-9.0731
说出	-9.07316
啦	-9.07511
亲爱的	-9.0766
维持	-9.07725
完	-9.07924
车	-9.07952
结束	-9.08023
做一些	-9.08281
哪	-9.0839
你有	-9.08408
离	-9.08414
不必	-9.0849
流	-9.08514
就算	-9.08553
不同的	-9.08611
对他	-9.08907
和对方	-9.08994
允许	-9.09007
悲伤	-9.09022
还可以	-9.09122
正确	-9.09247
心中	-9.0925
的认知	-9.09267
真心	-9.09279
批评	-9.09291
女友	-9.09368
观察	-9.09375
经济	-9.0939
然而	-9.09451
正	-9.09453
教	-9.09458
谈恋爱	-9.09536
而你	-9.09626
部分	-9.09931
的帮助	-9.10024
的一些	-9.10071
的人生	-9.10113
事物	-9.10149
经过	-9.10312
期望	-9.10319
一定是	-9.10366
对吗	-9.10642
有可能	-9.10678
第一次	-9.10778
挑战	-9.10802
再次	-9.10924
没办法	-9.11048
精力	-9.11189
改变自己	-9.11226
这也是	-9.11313
我们要	-9.1137
做自己	-9.11652
道	-9.11669
无论是	-9.11672
积累	-9.11747
过程	-9.11753
活着	-9.11814
.	-9.1189
抱怨	-9.11924
道德	-9.11976
姐姐	-9.12039
和自己	-9.12276
楼主的	-9.12349
是很	-9.12395
/	-9.1241
做什么	-9.12412
可以通过	-9.12768
让孩子	-9.1285
打击	-9.12904
是可以	-9.12927
带来的	-9.12934
使	-9.12939
适合	-9.12979
其中	-9.13015
不足	-9.13021
女孩	-9.13042
回来	-9.13043
每个人都	-9.13071
通	-9.13175
的心态	-9.13219
哪里	-9.13233
内容	-9.13283
亲人	-9.13487
待	-9.13613
去面对	-9.1366
吃饭	-9.13709
非	-9.13757
不仅	-9.13759
思想	-9.13777
过程中	-9.13794
的选择	-9.13806
则	-9.13821
分开	-9.13843
哪怕	-9.14072
抱抱	-9.14135
通常	-9.14416
倒	-9.14498
十分	-9.14577
听到	-9.14632
)。	-9.1466
不去	-9.14699
糟糕	-9.14821
生活的	-9.15068
任务	-9.15179
真实的	-9.15235
被人	-9.15265
声	-9.153
也需要	-9.15569
在于	-9.15658
关爱	-9.15671
克服	-9.15706
了很多	-9.15788
数	-9.15994
遇见	-9.16254
帮你	-9.16262
刺激	-9.16376
也就是说	-9.16395
不知道你	-9.16402
职业	-9.16406
勇敢	-9.16481
会觉得	-9.16835
仍然	-9.16859
异性	-9.1692
体	-9.16926
引导	-9.17275
这个世界	-9.1728
的要求	-9.17295
上的	-9.17385
都要	-9.17393
忙	-9.17521
感觉自己	-9.17542
原谅	-9.17596
舒服	-9.1773
摆脱	-9.17775
女孩子	-9.17812
晚上	-9.17832
耐心	-9.18056
充满	-9.18163
晚	-9.18202
合理	-9.18214
具有	-9.18321
缺点	-9.18338
1.	-9.18439
以为	-9.18465
珍惜	-9.18723
记得	-9.18765
已	-9.18828
回家	-9.18831
知	-9.18848
会让你	-9.1902
无助	-9.19045
相关	-9.1907
刚	-9.19117
作用	-9.19145
几	-9.19148
尽	-9.19151
不到	-9.19165
看来	-9.19343
当初	-9.19345
一件	-9.19353
推	-9.19544
后面	-9.19558
的环境	-9.19576
但是你	-9.19598
万	-9.19701
找一个	-9.19726
的力量	-9.19747
伤	-9.19993
没有什么	-9.20074
睡	-9.20158
做一个	-9.20332
你也可以	-9.20368
题	-9.20443
见字如面	-9.20505
类	-9.20515
留	-9.20621
和她	-9.20641
接	-9.20792
不行	-9.20854
回避	-9.20868
自己的想法	-9.2089
想着	-9.20929
。#	-9.2101
睡觉	-9.2102
在这个	-9.21171
内向	-9.2119
适当的	-9.21195
不自信	-9.21214
是自己	-9.21279
的痛苦	-9.21338
你的感受	-9.21356
不满	-9.21408
脆弱	-9.21644
他人的	-9.21663
穿	-9.21685
上面	-9.21838
理论	-9.21858
生理	-9.21869
既	-9.21966
技能	-9.22022
祝福你	-9.22035
角度	-9.22055
毕业	-9.22062
记忆	-9.22369
改	-9.22484
经历过	-9.22723
身边的人	-9.22761
:1.	-9.22853
强大	-9.22867
得不到	-9.22911
障碍	-9.2293
一定会	-9.22989
懂	-9.23191
语言	-9.23245
负面	-9.23258
争吵	-9.23264
短	-9.2329
一件事	-9.2331
一直在	-9.2332
远离	-9.23346
尽管	-9.23414
偶尔	-9.23501
某种	-9.23624
种	-9.23753
很少	-9.23932
算	-9.23934
意味着	-9.23964
夫妻	-9.24113
拉	-9.24121
过分	-9.24136
亲	-9.2414
一句话	-9.24147
知道自己	-9.24166
反思	-9.24207
就好了	-9.24227
你的问题	-9.24251
如果我们	-9.24252
一边	-9.24257
反复	-9.24373
我认为	-9.24397
合	-9.24445
全	-9.24446
降低	-9.24625
自己的生活	-9.24688
讨论	-9.24753
愿	-9.24812
对我	-9.24823
提问	-9.24967
几个	-9.25039
失眠	-9.25064
针对	-9.25075
自己的感受	-9.25122
聊聊	-9.25152
足够	-9.25191
就不会	-9.25205
约	-9.25354
没有人	-9.2538
证明	-9.25412
了一个	-9.2544
倾听	-9.25511
这些问题	-9.25536
如果没有	-9.25553
合适	-9.25729
应	-9.25809
只会	-9.2592
常	-9.25924
4	-9.26224
十	-9.26236
也许你	-9.2627
间	-9.26387
跟他	-9.26603
找不到	-9.26754
认为自己	-9.26977
好好的	-9.26994
青春期	-9.27125
平衡	-9.27151
正确的	-9.27181
大家都	-9.2722
把你	-9.27255
物	-9.27301
距离	-9.27321
本来	-9.27342
看到了	-9.27511
丰富	-9.27623
信心	-9.27641
是非常	-9.27647
一生	-9.27666
不然	-9.2768
合适的	-9.27694
目的	-9.27793
职场	-9.27851
想一想	-9.27854
在家	-9.27962
多了	-9.28099
这次	-9.28324
乱	-9.28345
投入	-9.28428
中的	-9.28521
祝你	-9.28886
状况	-9.28958
都在	-9.29019
生存	-9.29119
了解自己	-9.29323
能不能	-9.29431
同时也	-9.29494
讨好	-9.29517
边	-9.29611
字	-9.29671
例如	-9.29673
自杀	-9.29691
过去的	-9.29712
消极	-9.29902
评判	-9.29927
水平	-9.30021
参加	-9.30025
将来	-9.30052
常常	-9.30137
否则	-9.30166
指	-9.30176
创造	-9.30227
无力	-9.3032
选择了	-9.30338
时期	-9.30391
这样做	-9.30464
排斥	-9.30546
帮忙	-9.30553
火	-9.30575
恢复	-9.30622
冥想	-9.30634
跑	-9.30894
做不到	-9.31006
好了	-9.31087
每个人都有	-9.31279
阅读	-9.31473
我们会	-9.31539
实	-9.3158
麻烦	-9.31589
有能力	-9.31686
挫折	-9.31742
都不	-9.31757
解	-9.31761
一年	-9.31773
白	-9.31779
懂得	-9.31787
心疼	-9.31818
互动	-9.3183
对孩子	-9.31851
童年	-9.31884
做的事情	-9.31953
么	-9.32069
希望能	-9.32128
可以尝试	-9.32324
拖延	-9.32391
不应该	-9.32513
关	-9.32516
有一种	-9.32518
要学会	-9.32582
疾病	-9.32608
实际	-9.32667
更容易	-9.32877
你会发现	-9.32889
许多	-9.32928
为什么会	-9.32963
道理	-9.32975
利用	-9.33029
最好的	-9.33084
所谓的	-9.3309
文	-9.33099
初中	-9.33112
掌握	-9.33144
对你来说	-9.33285
不管是	-9.33324
伤心	-9.3338
之中	-9.33483
若	-9.33523
边界	-9.3365
时刻	-9.33672
每一个	-9.33788
这一	-9.33872
事业	-9.3404
管理	-9.34078
角色	-9.34128
使用	-9.34493
楼主可以	-9.34537
总之	-9.34582
顺利	-9.34602
很大的	-9.34659
让对方	-9.34769
恨	-9.34906
梳理	-9.35072
学业	-9.35107
这段关系	-9.35246
真的是	-9.35296
缺少	-9.35439
理智	-9.35488
的家庭	-9.35531
和孩子	-9.35619
记	-9.35764
追	-9.35772
的存在	-9.35846
和他们	-9.35927
面临	-9.35946
只要你	-9.36245
都会有	-9.36258
不断的	-9.36277
你内心	-9.36291
ta	-9.36348
坏	-9.36374
看待	-9.36411
某	-9.36417
山	-9.3649
专业的	-9.36537
的期待	-9.36581
未	-9.36682
大部分	-9.36776
别的	-9.36789
大概	-9.36804
骂	-9.3686
另一个	-9.36892
人类	-9.36913
你应该	-9.3703
遗憾	-9.37063
如果有	-9.37161
真诚	-9.37286
位	-9.37362
急	-9.37471
锻炼	-9.37515
因为我们	-9.37538
相信你	-9.37567
结合	-9.37617
烦躁	-9.37638
的学习	-9.37643
拥抱	-9.377
药	-9.37737
声音	-9.378
总结	-9.37802
你说的	-9.3804
给我	-9.38049
不被	-9.38065
很多事情	-9.3807
落	-9.38166
心理问题	-9.38244
死亡	-9.38285
的内容	-9.3835
你所	-9.3837
送	-9.38454
以下	-9.38495
你的内心	-9.3852
慢慢地	-9.38546
师	-9.38562
分离	-9.38618
意见	-9.38649
~~~	-9.38759
成年人	-9.38855
在生活中	-9.38861
有的时候	-9.38871
最大的	-9.39017
物质	-9.39072
参与	-9.39205
表示	-9.39255
。2	-9.39266
正常的	-9.3927
地方	-9.39283
关键	-9.39304
和朋友	-9.39406
见面	-9.39452
按	-9.39509
过得	-9.3963
也是一种	-9.39696
班	-9.39715
梦	-9.39769
安	-9.39773
借	-9.39781
刻意	-9.39859
你可能	-9.39863
是怎样的	-9.39866
即便	-9.39895
然	-9.40079
小孩	-9.4018
利	-9.40211
发挥	-9.40268
外在	-9.40311
欣赏	-9.40319
方	-9.4037
仔细	-9.40385
也不要	-9.40431
一件事情	-9.40451
资源	-9.40471
五	-9.40528
退	-9.40706
依恋	-9.40747
现象	-9.4083
这时候	-9.40963
但你	-9.41095
特别是	-9.41139
基础	-9.412
依靠	-9.41201
这句话	-9.41215
越是	-9.41256
冷静	-9.41289
两人	-9.41316
步	-9.41321
之间的	-9.41342
重复	-9.41368
来讲	-9.41449
主	-9.41474
爱的	-9.41535
美好的	-9.41539
问问自己	-9.41594
断	-9.41606
不一定	-9.41621
可以试着	-9.41657
适当	-9.41708
去改变	-9.41716
确实是	-9.41731
满	-9.4189
优点	-9.41925
20	-9.41986
装	-9.41994
那么就	-9.42024
人生的	-9.42037
说了	-9.42044
抗拒	-9.42129
当成	-9.42177
出现了	-9.4222
理由	-9.42227
祝	-9.42248
喝	-9.42265
这段感情	-9.42348
掌控	-9.42375
实际上	-9.42387
经营	-9.4241
辛苦	-9.42425
上学	-9.42435
网络	-9.42558
场	-9.42574
积极的	-9.42594
妹妹	-9.42622
总会	-9.42651
看了	-9.42675
这些事情	-9.4273
哪个	-9.42867
系统	-9.43009
重要的	-9.43023
表达自己	-9.43032
不确定	-9.43043
发生了	-9.43059
爱人	-9.43075
好朋友	-9.43187
反抗	-9.43214
说说	-9.43235
保护自己	-9.43302
感谢	-9.43368
允许自己	-9.43372
平静	-9.43477
观	-9.4349
表达出来	-9.43747
线	-9.43767
2.	-9.43805
一句	-9.43905
什么时候	-9.43915
要么	-9.43965
信	-9.44008
你的父母	-9.44021
满意	-9.44058
我会	-9.44108
爱好	-9.44159
强烈	-9.44189
独处	-9.44217
正是	-9.4427
结	-9.44393
人际交往	-9.44458
...	-9.44526
失去了	-9.4455
如果他	-9.44555
原来	-9.44591
看法	-9.44662
简单的	-9.44838
此	-9.44874
的信息	-9.44913
强迫	-9.44987
进一步	-9.45007
检查	-9.45037
不知	-9.45105
血	-9.45139
有一定的	-9.45185
宣泄	-9.45204
关系的	-9.45255
代表	-9.45319
友情	-9.45326
随	-9.45344
下次	-9.45412
治愈	-9.45432
权	-9.45634
造成的	-9.4566
发现自己	-9.45745
尴尬	-9.4577
文字	-9.45777
机	-9.45806
采取	-9.45834
半	-9.45899
神	-9.4604
希望你能	-9.46171
尝试着	-9.46192
提醒	-9.46207
情绪的	-9.4623
是指	-9.463
一开始	-9.46334
来自于	-9.46338
全部	-9.46398
让别人	-9.46497
反	-9.46565
在你的	-9.46602
也许是	-9.46667
月	-9.46813
冷	-9.46843
没什么	-9.46844
给孩子	-9.46903
很难受	-9.46926
了吗	-9.46939
上班	-9.46955
和家人	-9.4697
层面	-9.4704
回忆	-9.47052
A	-9.47088
怪	-9.47094
的小	-9.47123
对她	-9.4724
几乎	-9.47271
承认	-9.47301
奶奶	-9.47465
与他人	-9.47502
语	-9.47545
类似	-9.47558
根本	-9.47652
再去	-9.47673
不对	-9.47916
提前	-9.47938
温柔	-9.47986
忘记	-9.4806
也会有	-9.48064
我在	-9.4808
那么多	-9.48134
找个	-9.48244
你没有	-9.48286
饭	-9.48308
基本	-9.48358
没有得到	-9.48437
这些都是	-9.48473
其他的	-9.48486
取	-9.48503
疗愈	-9.48518
忽视	-9.48526
告诉他	-9.48528
的目的	-9.48545
很痛苦	-9.48609
不得不	-9.48669
品	-9.4871
很累	-9.48807
调	-9.4884
这是一个	-9.48917
极	-9.48983
有效	-9.48988
也不能	-9.49111
的反应	-9.49126
一辈子	-9.49153
你们之间	-9.4918
始终	-9.49196
久	-9.49402
犯错	-9.49449
的心	-9.49507
我们都	-9.4954
竞争	-9.49628
我们自己	-9.49662
深入	-9.49739
脚	-9.49831
自己内心	-9.49884
题主说	-9.49909
但我	-9.4993
误会	-9.50034
报	-9.5009
”“	-9.50091
暴力	-9.5019
看了你的描述	-9.50214
10	-9.50409
什么都	-9.50446
的意义	-9.50462
学历	-9.5049
明明	-9.50528
欲望	-9.50574
能否	-9.50635
弱	-9.50646
怎么做	-9.50718
原则	-9.50903
之外	-9.50933
不满意	-9.50933
色	-9.5096
了解到	-9.50969
还在	-9.51033
有自己的	-9.51103
这段	-9.51108
破	-9.51319
想办法	-9.51349
可以去	-9.51366
看着	-9.51403
你认为	-9.51485
看书	-9.51503
脑	-9.51588
提升自己	-9.51596
出来的	-9.51623
就不	-9.51693
为什么要	-9.5172
室友	-9.51866
子女	-9.51964
嘛	-9.51968
文化	-9.51983
你就会	-9.52013
照	-9.52086
融入	-9.52096
观点	-9.52341
那里	-9.5236
这也	-9.52455
记住	-9.52513
热	-9.52529
受伤	-9.52559
这种感觉	-9.52625
故事	-9.52775
づ	-9.52827
宝宝	-9.5284
让你感到	-9.52872
精	-9.52906
的同时	-9.52956
清晰	-9.53023
规则	-9.53027
说你	-9.53183
记录	-9.53257
一些事情	-9.53286
回复	-9.53341
反馈	-9.53455
的焦虑	-9.5352
去找	-9.5367
老板	-9.53681
复杂	-9.53689
的责任	-9.53702
还能	-9.53717
你老公	-9.53748
在哪里	-9.53878
*	-9.53888
喜欢的	-9.53916
有过	-9.54045
研究	-9.54045
条	-9.54049
着急	-9.5412
良好的	-9.54122
保证	-9.54135
那就是	-9.5415
训练	-9.54173
脾气	-9.54233
平	-9.543
?”	-9.54302
走出来	-9.54469
那么你	-9.5447
甚至是	-9.54583
单	-9.54597
怎么办	-9.54662
命	-9.54679
的做法	-9.54706
被别人	-9.54784
之类的	-9.54872
也好	-9.54923
遇到了	-9.55034
慢	-9.55123
男孩	-9.55294
善良	-9.55313
忽略	-9.55319
会让	-9.55328
熟悉	-9.55362
利益	-9.55366
恶	-9.55406
但是我	-9.55525
主观	-9.55549
坚强	-9.55561
很正常	-9.55769
期间	-9.55789
身心	-9.55812
都需要	-9.55838
亲戚	-9.55846
直到	-9.55865
有哪些	-9.55908
首先要	-9.55922
给她	-9.56046
那是	-9.5605
爸爸妈妈	-9.56075
各自	-9.56101
就需要	-9.56268
擅长	-9.56288
实在	-9.56292
信念	-9.56298
体会	-9.56325
冲动	-9.56428
因为我	-9.5643
男	-9.56486
对话	-9.5659
为何	-9.56612
闹	-9.56771
太大	-9.56947
危险	-9.57
并不能	-9.57048
之所以	-9.57062
的意见	-9.57076
都能	-9.57094
规律	-9.57108
聊一聊	-9.57141
的同学	-9.57173
符合	-9.57256
想起	-9.57354
你们的	-9.57681
厌恶	-9.57693
让楼主	-9.57794
一位	-9.57843
提到	-9.57909
在家里	-9.58062
羡慕	-9.58108
认识到	-9.58139
恋人	-9.58162
把自己的	-9.58183
强烈的	-9.58216
喜欢你	-9.58241
并非	-9.58242
视频	-9.58304
与其	-9.58336
正在	-9.58363
自己喜欢的	-9.58414
视	-9.58419
老婆	-9.58469
被动	-9.58496
如果对方	-9.58497
专注	-9.58504
一场	-9.58506
阳光	-9.58551
出生	-9.5858
现状	-9.58623
重点	-9.58713
闺蜜	-9.58716
陪	-9.58814
一方	-9.58839
原	-9.58901
的好	-9.58975
友谊	-9.58996
失	-9.59014
坚定	-9.5919
有机会	-9.59274
你还	-9.59307
。*	-9.59332
了自己	-9.59484
收	-9.59502
不懂	-9.59556
评估	-9.59613
的建议	-9.59647
举	-9.59653
大多数	-9.59656
他会	-9.59683
坐	-9.59727
还需要	-9.59758
行业	-9.59908
某个	-9.59925
处在	-9.59961
几次	-9.60044
是正常的	-9.60055
假	-9.60099
背	-9.60174
激情	-9.60299
大人	-9.60379
细节	-9.60434
作业	-9.60483
依旧	-9.60559
养成	-9.60587
查	-9.60628
特殊	-9.60646
的理由	-9.60651
奖励	-9.60652
救	-9.60705
过来	-9.6076
明显	-9.60784
海	-9.60843
的习惯	-9.60908
合理的	-9.61111
话题	-9.61122
留下	-9.61126
你是否	-9.61137
好处	-9.61188
何	-9.61197
的动力	-9.61307
道歉	-9.61345
题主的	-9.61389
6	-9.61417
度过	-9.61485
是如何	-9.61597
回报	-9.61698
可以在	-9.61825
有问题	-9.61918
这样的情况	-9.61918
的父母	-9.61955
世	-9.62037
发脾气	-9.62147
所以我们	-9.62176
长辈	-9.6227
猜测	-9.62332
的权利	-9.62352
尽快	-9.62371
价值感	-9.62389
的变化	-9.62413
你们的关系	-9.6242
第	-9.62428
这是一种	-9.6243
陌生人	-9.62464
把它	-9.62569
是什么呢	-9.62625
减轻	-9.6263
自身的	-9.62646
生病	-9.62677
不那么	-9.62697
我们在	-9.62786
马上	-9.628
负	-9.62816
实践	-9.62818
收入	-9.62833
更多的是	-9.62851
画	-9.62966
人家	-9.63061
我自己	-9.63074
足够的	-9.63147
相应的	-9.63197
平等	-9.6324
这位	-9.63294
婚	-9.63297
年轻	-9.63477
对我们	-9.63503
你的想法	-9.63627
的评价	-9.63659
赚钱	-9.63799
乐	-9.63891
这不是	-9.63939
两年	-9.63961
的发展	-9.63984
平台	-9.64019
日常	-9.64095
打开	-9.64102
配合	-9.64266
高三	-9.6442
眼里	-9.64427
可能你	-9.64446
参考	-9.64524
成长的	-9.6456
老人	-9.64586
金钱	-9.64607
你想要	-9.64628
定义	-9.64675
觉得你	-9.64687
关系中	-9.64711
的方向	-9.6472
增强	-9.64732
体会到	-9.64744
级	-9.64814
用心	-9.6483
听听	-9.64911
妈妈的	-9.65003
会产生	-9.65008
:1	-9.65041
真的很	-9.6505
孤单	-9.65092
左右	-9.65103
诊断	-9.65114
负担	-9.65198
天天	-9.65199
勇敢的	-9.65224
比你	-9.6525
表白	-9.65279
如果真的	-9.65301
我知道	-9.65341
很想	-9.65351
复习	-9.65388
价值观	-9.65403
会出现	-9.65452
和谐	-9.6547
优势	-9.65473
在一个	-9.65539
周	-9.65552
与人	-9.65677
包	-9.65725
一部分	-9.65851
对此	-9.65919
。3	-9.65926
这个过程	-9.66069
那你	-9.66199
探讨	-9.66239
同性恋	-9.66248
题主可以	-9.66288
。1.	-9.66299
着你	-9.66306
的经验	-9.66386
患者	-9.66396
其实你	-9.66453
可以看出	-9.66514
战	-9.66519
不住	-9.6658
是怎么	-9.66622
脸	-9.66627
的婚姻	-9.6668
还没	-9.66694
勇气	-9.66746
打破	-9.66824
作为一个	-9.66937
念	-9.67008
题主您好	-9.67043
确认	-9.67074
的观点	-9.67078
让你觉得	-9.67084
疫情	-9.67122
是什么样的	-9.67176
相反	-9.67184
曾	-9.67212
的一面	-9.67231
每个人的	-9.6727
欲	-9.67402
技巧	-9.6744
怀孕	-9.67467
每天都	-9.67605
是不	-9.67691
思考一下	-9.6776
技术	-9.67871
和他人	-9.67881
在学校	-9.67915
影响到	-9.68042
争取	-9.68059
刚开始	-9.68097
排	-9.68112
这就	-9.68209
缺乏安全感	-9.68247
可以选择	-9.68251
呼吸	-9.68255
的价值	-9.6829
非常的	-9.68302
30	-9.68398
未来的	-9.68432
这种状态	-9.68444
思	-9.68458
黑	-9.6852
亲近	-9.68552
的一部分	-9.68559
之一	-9.68576
你很	-9.68579
遭遇	-9.687
搞	-9.68761
极端	-9.68762
不合适	-9.68784
犯	-9.68899
说过	-9.68957
找到自己	-9.68967
舍友	-9.69015
投射	-9.69056
分析一下	-9.6911
的方式来	-9.69125
绝对	-9.69274
失落	-9.69302
过了	-9.69322
啥	-9.69361
限制	-9.69433
你说你	-9.69438
去看	-9.69499
自律	-9.69543
消耗	-9.69557
前任	-9.69558
第四	-9.69584
长久	-9.69592
不好的	-9.69724
等待	-9.69727
自己的人生	-9.6973
一条	-9.69747
经历了	-9.6975
不良	-9.69766
整个	-9.69834
时代	-9.69839
爆发	-9.69841
在心里	-9.69864
当下的	-9.69896
可以先	-9.69933
有一天	-9.69949
金	-9.69963
的恐惧	-9.69984
吵	-9.70095
或许是	-9.70101
优秀的	-9.70185
肯定是	-9.70218
只不过	-9.70222
消失	-9.70223
压	-9.70223
推荐	-9.70329
不完美	-9.70347
在自己	-9.70411
好奇	-9.70457
慢慢来	-9.70601
挽回	-9.70663
舒适	-9.70696
层	-9.70726
房	-9.70776
想过	-9.7079
不理解	-9.7079
苦恼	-9.70911
难道	-9.7092
代	-9.70936
这点	-9.70942
不愉快	-9.71044
最重要的	-9.71076
什么是	-9.71091
长大了	-9.71099
假如	-9.71132
所谓	-9.71152
有多	-9.71181
假设	-9.71247
几年	-9.71274
绝望	-9.71357
医院	-9.71395
把握	-9.71404
与自己	-9.71405
楼主你好呀	-9.71407
缺	-9.71412
必须要	-9.71479
改变的	-9.71679
小孩子	-9.71736
弥补	-9.71773
的困扰	-9.71826
谈谈	-9.71856
感受到了	-9.71868
成就感	-9.71954
言语	-9.71964
人际	-9.72032
小事	-9.72156
要知道	-9.72175
和妈妈	-9.722
当做	-9.72256
给出	-9.72269
促进	-9.72295
转移注意力	-9.72344
怀疑自己	-9.72345
的体验	-9.7235
逻辑	-9.72381
要不要	-9.72396
崩溃	-9.72408
热情	-9.72418
对比	-9.72433
有助于	-9.72451
转变	-9.72506
欺负	-9.72671
今年	-9.72691
B	-9.7271
没有任何	-9.72799
底	-9.72825
现	-9.72923
给我们	-9.72993
任何人	-9.73041
给对方	-9.73078
愉快	-9.73091
会被	-9.73091
分钟	-9.73315
内心深处	-9.73333
的优点	-9.7338
在面对	-9.73423
就是你	-9.73504
宿舍	-9.73587
太过	-9.73609
乐观	-9.73644
存	-9.7365
做好自己	-9.73664
。1、	-9.73815
商量	-9.73856
是最	-9.73883
维护	-9.7391
所在	-9.73949
初	-9.7396
询问	-9.73972
在我们	-9.74012
更好地	-9.74092
这是你	-9.74132
必然	-9.74139
稍微	-9.74173
存在的	-9.7424
单位	-9.74256
惩罚	-9.74272
情况下	-9.74312
可以理解	-9.74319
是真的	-9.74339
群体	-9.74401
可以多	-9.74441
愉悦	-9.74502
我是	-9.74619
疲惫	-9.7462
的意思	-9.74622
科学	-9.74769
共情	-9.74833
承诺	-9.74836
看不到	-9.74842
百	-9.74895
下面	-9.74908
去解决	-9.74922
寻求帮助	-9.7493
有一点	-9.75018
唯一	-9.75036
不爱	-9.75186
理解你	-9.75215
这个事情	-9.75222
成人	-9.75304
这些都	-9.75336
就像是	-9.75338
归	-9.75431
:(1)	-9.75462
感恩	-9.75487
的世界	-9.75679
不太好	-9.75691
多一些	-9.75711
自己也	-9.75829
差异	-9.75863
也可能	-9.7592
招	-9.7592
的声音	-9.75922
相亲	-9.75962
周围	-9.75997
威胁	-9.76019
爸妈	-9.76035
你的情绪	-9.7604
式	-9.76079
的呢	-9.76096
过的	-9.76103
硬	-9.76116
的努力	-9.76128
和行为	-9.76303
心灵	-9.76351
走向	-9.76366
照顾好自己	-9.76368
来源于	-9.76383
的作用	-9.76393
表现出	-9.76407
自信心	-9.76452
占	-9.76506
交朋友	-9.76507
过往	-9.76542
试	-9.76554
造成了	-9.76597
如果说	-9.76611
不是很	-9.76613
的沟通	-9.76672
可以说	-9.76739
翻	-9.76763
可以从	-9.76768
诉说	-9.76777
又是	-9.7684
会让我们	-9.76849
了呢	-9.76859
一步	-9.76891
各	-9.76899
成了	-9.76907
同样的	-9.76962
注意力	-9.76979
希望自己	-9.76996
彻底	-9.77
食	-9.77011
不错的	-9.77033
达成	-9.77041
担心自己	-9.77079
原本	-9.77105
保	-9.7711
你是一个	-9.77177
切	-9.77198
词	-9.772
不错	-9.77202
嫌弃	-9.77228
祝福	-9.77264
早日	-9.77294
事实上	-9.77377
在这	-9.77441
会更	-9.77452
较	-9.77505
但是我们	-9.77515
令人	-9.7753
领域	-9.77562
工	-9.77619
就有	-9.77636
正面	-9.77663
的标准	-9.77673
对抗	-9.77755
处理好	-9.77759
去学习	-9.77825
这样的人	-9.77838
表	-9.77878
因为他	-9.77907
缘	-9.77921
加上	-9.77933
去寻找	-9.77941
节	-9.7795
特征	-9.77952
马	-9.77993
相似	-9.78024
跟她	-9.78027
要是	-9.78158
你提到	-9.78231
紧	-9.7826
不代表	-9.78305
潜意识里	-9.78356
没有必要	-9.78472
给你带来	-9.78582
不愿	-9.7861
无奈	-9.78715
然后再	-9.78781
a	-9.78867
表明	-9.78871
面子	-9.78886
但如果	-9.78941
害	-9.78955
直	-9.79059
充分	-9.79143
错了	-9.79148
这方面	-9.79173
显得	-9.7922
失恋	-9.79226
热爱	-9.79228
句	-9.79259
转移	-9.79322
双	-9.79473
制定	-9.79528
暗示	-9.79585
停止	-9.79704
以至于	-9.79709
对别人	-9.7971
烦	-9.79731
当自己	-9.7974
年纪	-9.79741
家里人	-9.79768
平常	-9.79788
论	-9.79822
愧疚	-9.79883
三年	-9.79891
夜	-9.7993
轻易	-9.79946
电影	-9.79967
样	-9.80024
7	-9.80029
和解	-9.8004
是谁	-9.80063
看你	-9.80159
是一件	-9.80244
1、	-9.80252
导致的	-9.80257
性别	-9.80319
##	-9.80367
打算	-9.80379
内在的	-9.80389
段	-9.80454
逼	-9.80475
当前	-9.805
校	-9.80515
曾经的	-9.80557
一致	-9.80573
现在的你	-9.80649
症	-9.80652
不断地	-9.80676
哥哥	-9.80691
取得	-9.80699
刚刚	-9.80776
与父母	-9.80881
婴儿	-9.80886
本能	-9.80889
是对的	-9.80892
我很	-9.809
说什么	-9.80972
养育	-9.80979
世界上	-9.81025
发生的	-9.81041
件	-9.81094
成就	-9.81117
学着	-9.81292
或许你	-9.81306
的对象	-9.81333
足	-9.81424
「	-9.81429
称	-9.81429
沉	-9.8143
」	-9.81433
修复	-9.81466
此时	-9.81475
问问	-9.8149
突破	-9.8163
的话题	-9.81691
漂亮	-9.81693
普遍	-9.81721
『	-9.81734
的背后	-9.81746
内疚	-9.81778
试着去	-9.81855
安心	-9.81858
母亲的	-9.81971
我们每个人	-9.81987
』	-9.81989
的内心	-9.82095
神经	-9.82113
剧	-9.82129
需要你	-9.82165
什么事情	-9.82199
的路	-9.82225
我现在	-9.82257
公	-9.82271
折磨	-9.82342
阻碍	-9.8236
办	-9.82426
在这个过程中	-9.82441
方面的	-9.8252
前进	-9.82543
发生了什么	-9.82556
双方都	-9.82562
任	-9.8266
进去	-9.82737
的决定	-9.82786
愿你	-9.82843
身边的	-9.82923
辞职	-9.82985
抱抱题主	-9.82986
和男友	-9.83007
如果不	-9.83021
深呼吸	-9.83049
的伤害	-9.83155
合作	-9.83175
圈子	-9.83179
可以考虑	-9.83254
更有	-9.8326
感兴趣	-9.83407
兴趣爱好	-9.83417
也没	-9.83448
一时	-9.83484
尽力	-9.83499
暴露	-9.83527
部	-9.83585
反感	-9.83614
冷漠	-9.83638
特点	-9.83678
单纯	-9.83679
动作	-9.83825
那个时候	-9.83979
磨合	-9.83996
动机	-9.84084
偏	-9.84105
三个	-9.84137
母	-9.84303
不值得	-9.84377
功能	-9.84428
消除	-9.84586
去思考	-9.84709
男女	-9.8474
干扰	-9.84806
彼此的	-9.84811
思路	-9.84823
差不多	-9.84848
课程	-9.84914
循环	-9.8505
有些事情	-9.85071
除	-9.85122
多久	-9.85136
工资	-9.85192
我觉得你	-9.85267
他说	-9.85322
的成长	-9.85339
我可以	-9.85367
都不是	-9.85385
没必要	-9.8542
一个问题	-9.85508
还是会	-9.85518
张	-9.85582
上课	-9.85752
自己的问题	-9.85781
的那种	-9.85782
这段时间	-9.85983
的知识	-9.86013
▁	-9.86024
从中	-9.86095
试试	-9.86099
倾向	-9.86161
的支持	-9.86179
源于	-9.86217
的因素	-9.86234
智慧	-9.86268
让您	-9.86279
我们就	-9.86335
岗位	-9.86345
电话	-9.86373
~~	-9.86382
笔	-9.86397
所以我	-9.864
奋斗	-9.86432
善于	-9.86457
喜欢的人	-9.86502
到你	-9.86516
可能是因为	-9.86562
演	-9.86579
我要	-9.86643
还有很多	-9.86676
要有	-9.867
过多的	-9.86715
的理解	-9.86726
给了	-9.8674
主要是	-9.86745
自尊	-9.86809
意思	-9.8683
那么我们	-9.86838
给别人	-9.86878
非常理解你的心情	-9.86906
药物	-9.86908
很喜欢	-9.86948
强势	-9.87006
忍受	-9.87028
是要	-9.87062
才有	-9.87087
这部分	-9.87122
。4、	-9.87127
其它	-9.87264
权威	-9.87313
要想	-9.87328
微信	-9.87398
刷	-9.87426
的空间	-9.8749
激发	-9.875
号	-9.87528
姑娘	-9.87578
是很正常的	-9.87659
片	-9.87679
工作中	-9.87685
最重要的是	-9.87715
形	-9.87717
嗯	-9.87725
误解	-9.87856
是因为你	-9.87857
很快	-9.87869
群	-9.8789
毫无	-9.87914
有帮助	-9.87945
图	-9.87948
弄	-9.87953
形式	-9.87955
一段感情	-9.87981
进而	-9.88085
轻	-9.88105
的答案	-9.88128
看重	-9.88188
所有人	-9.88251
静	-9.88263
更重要	-9.88285
靠近	-9.88328
和焦虑	-9.88366
活在	-9.8841
疑惑	-9.8844
值	-9.88476
和我	-9.88496
给你温暖的抱抱	-9.88506
影响了	-9.88519
散	-9.88521
妥协	-9.88522
欺骗	-9.88532
要去	-9.88537
一切都	-9.88546
不清楚	-9.88561
介意	-9.88564
也在	-9.88569
又会	-9.88607
想要改变	-9.8861
这些情绪	-9.88683
我想你	-9.88737
谁都	-9.88783
】1.	-9.88837
否定自己	-9.88851
老师的	-9.88903
特	-9.89056
表面	-9.891
的年龄	-9.89101
练	-9.89129
不在	-9.89159
同性	-9.89177
试图	-9.89212
风险	-9.89239
破坏	-9.89265
中间	-9.893
衣服	-9.89312
日子	-9.89313
为此	-9.89329
的角色	-9.89335
关怀	-9.89344
不适	-9.8935
带给你	-9.8936
的故事	-9.89466
目前的	-9.89576
法律	-9.89642
都不会	-9.89761
做过	-9.89762
界限	-9.89861
树立	-9.89908
自私	-9.8993
痛苦的	-9.8994
等到	-9.89962
帮助自己	-9.89964
计	-9.90001
。(2)	-9.90046
困境	-9.90056
大的	-9.90313
什么呢	-9.90317
前面	-9.90344
外界的	-9.90363
几天	-9.90429
挑	-9.90429
共	-9.90446
。4.	-9.90488
劝	-9.90489
列	-9.90644
不是你	-9.90664
心理医生	-9.90672
多么	-9.90676
认识自己	-9.90678
生活中的	-9.90726
善	-9.9073
止	-9.90735
去尝试	-9.90767
脱离	-9.90788
不适应	-9.9079
随时	-9.90825
源	-9.90834
跳	-9.90847
够	-9.90903
的成绩	-9.90987
之间的关系	-9.91004
和想法	-9.91027
但也	-9.91074
一个人的	-9.91121
看完	-9.91123
不知道怎么	-9.9113
修	-9.91138
男孩子	-9.91149
有这样的	-9.91167
是比较	-9.91197
千	-9.9122
他是	-9.91227
充实	-9.91244
过多	-9.91252
冲	-9.91268
干涉	-9.91277
叫做	-9.91294
很久	-9.91323
这份工作	-9.9134
压力大	-9.91357
缺失	-9.91357
多次	-9.91362
回去	-9.91431
的美好	-9.91447
呈现	-9.91518
望	-9.91666
房子	-9.91667
但又	-9.9168
这么做	-9.91691
从小到大	-9.91707
家庭的	-9.9171
形成了	-9.9178
的思维	-9.91835
极度	-9.91836
e	-9.9187
8	-9.91892
做决定	-9.91927
是他	-9.91931
你一定	-9.91987
也是一个	-9.92026
周围的人	-9.92091
业	-9.92095
皮	-9.92109
告诉她	-9.92197
类型	-9.92234
了你的	-9.92236
考验	-9.9228
快速	-9.92294
你的描述	-9.92298
自残	-9.92317
出门	-9.92358
不是吗	-9.92361
尤其	-9.92371
先给楼主一个抱抱	-9.92386
酒	-9.92404
o	-9.92463
两种	-9.92511
顺	-9.92511
玩手机	-9.92619
说的话	-9.92679
自主	-9.92693
没有那么	-9.92702
将自己	-9.92744
并不会	-9.92744
越来越好	-9.92776
很棒	-9.92836
综合	-9.92838
调整自己	-9.92844
他也	-9.92846
就可以了	-9.92859
身份	-9.92867
敢于	-9.92888
从你	-9.929
后果	-9.92983
己	-9.92992
犹豫	-9.92997
传	-9.93156
很高兴	-9.93164
不幸	-9.93196
时光	-9.93212
看到自己	-9.93222
补	-9.93224
丧失	-9.93259
如果自己	-9.93261
本人	-9.93319
想改变	-9.93323
和老公	-9.93325
淡	-9.9334
里的	-9.93342
的矛盾	-9.93352
巨大的	-9.93375
仅仅是	-9.93397
导致你	-9.9351
你希望	-9.93524
机制	-9.93536
胡思乱想	-9.93571
会更加	-9.93591
好好地	-9.93612
爱他	-9.93652
向你	-9.93653
那时候	-9.93659
能做到	-9.93668
仿佛	-9.93835
是我	-9.93874
长时间	-9.93955
放不下	-9.94019
属于自己的	-9.94058
往往是	-9.94073
是对	-9.94115
敢	-9.94129
的模式	-9.94134
困	-9.94156
知道你	-9.94252
隔	-9.94261
出于	-9.94352
没法	-9.94355
每一次	-9.94396
暧昧	-9.94403
不说	-9.94443
不仅仅是	-9.94473
防御	-9.9453
使得	-9.94575
形象	-9.94584
果	-9.94619
头脑	-9.94663
伤害自己	-9.94682
不论	-9.94683
的可能性	-9.947
不能接受	-9.94714
陌生	-9.94731
找工作	-9.94865
自己的价值	-9.94897
证	-9.94955
解读	-9.94972
所说的	-9.95033
变成了	-9.95068
去医院	-9.95089
难度	-9.95105
说不定	-9.95184
接受自己	-9.95215
最大	-9.95215
经	-9.95215
背景	-9.95251
花钱	-9.95253
一下自己	-9.9529
相关的	-9.95296
复合	-9.95299
楼主说	-9.95299
从事	-9.95321
没有安全感	-9.95335
外向	-9.95418
多年	-9.95489
究竟	-9.95532
都很	-9.95576
小学	-9.95591
而不	-9.95617
对他们	-9.95642
和感受	-9.95647
六	-9.95666
梦想	-9.95732
化解	-9.95813
故意	-9.95916
拍	-9.95952
你又	-9.96
动物	-9.96021
之前的	-9.9605
特质	-9.96065
本身就	-9.96078
投	-9.96097
今后	-9.96208
给自己一个	-9.96224
放心	-9.9628
这个世界上	-9.96371
沟通一下	-9.96379
的困惑	-9.96385
就没有	-9.96398
显然	-9.96407
比较好	-9.96429
到底是	-9.96452
高兴	-9.96584
看似	-9.96705
树	-9.96742
严格	-9.96903
哈	-9.96933
学习的	-9.96964
不起	-9.97124
和母亲	-9.97155
圈	-9.97163
效应	-9.97279
费	-9.97367
建议楼主	-9.97375
预	-9.97409
这种情绪	-9.97411
找出	-9.97417
跟着	-9.97421
坦诚	-9.97527
具备	-9.97552
的勇气	-9.97587
深深的	-9.97619
得到了	-9.97674
没人	-9.97703
的一切	-9.97718
就会有	-9.9773
重要的是	-9.97731
和人	-9.97771
中国	-9.97805
看得出来	-9.97849
易	-9.97849
却是	-9.97869
心思	-9.97877
上了	-9.97947
排解	-9.97969
请你	-9.97991
可以找	-9.97992
有用	-9.97999
习惯了	-9.9803
真实的自己	-9.98033
整	-9.98057
准	-9.98075
效率	-9.98076
的程度	-9.98116
可能需要	-9.98139
对未来	-9.98145
害怕自己	-9.98152
局	-9.9817
你妈妈	-9.98198
因为他们	-9.98216
总有	-9.9822
有限	-9.98221
强迫症	-9.9824
你目前	-9.98283
出了	-9.98301
隐藏	-9.98372
明天	-9.98386
邀请	-9.98416
疗法	-9.98417
恋	-9.98442
希望能够	-9.98445
去想	-9.98562
超越	-9.98564
抱抱你呀	-9.98617
异	-9.98652
古	-9.98809
独自	-9.9887
单身	-9.98875
想清楚	-9.98922
健康的	-9.98926
跟别人	-9.9893
的办法	-9.9895
很多的	-9.99039
是你的	-9.9906
的思想	-9.99102
此刻	-9.99104
忍不住	-9.99127
相爱	-9.9915
透	-9.99172
替	-9.99225
体现	-9.99225
聚	-9.99235
异地	-9.99376
就是这样	-9.99425
有利于	-9.99476
程	-9.99489
的付出	-9.99543
具体的	-9.99548
学到	-9.99571
受到了	-9.99654
心理上	-9.99699
你的朋友	-9.99772
这种行为	-9.99774
一个月	-9.998
不适合	-9.99801
味	-9.9981
洗	-9.9984
无法改变	-9.99846
可以看出你	-9.99898
他们会	-10
代价	-10.0001
坚持下去	-10.0003
集体	-10.0004
了一些	-10.0005
前男友	-10.0005
使你	-10.0006
自恋	-10.0006
去了解	-10.0006
率	-10.0012
觉	-10.0015
国	-10.002
跑步	-10.0023
未必	-10.0026
根据你的描述	-10.0027
带孩子	-10.0028
不信任	-10.0031
成年	-10.0032
好多	-10.0033
青春	-10.0038
之下	-10.0039
良好	-10.0041
正如	-10.0047
细	-10.0055
同意	-10.0056
优秀的人	-10.0059
就开始	-10.0061
s	-10.0065
引发	-10.0068
击	-10.007
说我	-10.008
不知道如何	-10.0081
不要太	-10.0081
遭受	-10.0083
没关系	-10.0088
安静	-10.0092
我个人	-10.0104
的是什么	-10.0109
不要因为	-10.011
仅仅	-10.0119
的错误	-10.0123
有效的	-10.0124
减肥	-10.0128
就是一个	-10.0128
我不知道	-10.0129
的专业	-10.0134
争	-10.0135
无聊	-10.0137
自慰	-10.0141
的日子	-10.0142
能理解	-10.0143
碰到	-10.0144
你都	-10.0144
你心里	-10.0147
很有	-10.0156
。**	-10.0162
该如何	-10.0168
艰难	-10.0169
安抚	-10.017
支撑	-10.017
优	-10.0172
和情绪	-10.0173
明确的	-10.0173
就业	-10.0174
抛弃	-10.0175
体验到	-10.0176
和理解	-10.0178
产生的	-10.0181
根	-10.0181
强化	-10.0182
怀	-10.0182
写下来	-10.0185
幸福的	-10.0185
制	-10.0189
至	-10.0197
无关	-10.0198
看到你的	-10.0199
顶	-10.0201
对于你	-10.0202
答应	-10.0203
启发	-10.0203
用来	-10.0206
意识到自己	-10.0211
备	-10.0216
再加上	-10.0229
意外	-10.023
自然会	-10.0237
不一样的	-10.0241
谢谢	-10.0242
熟	-10.0249
哪怕是	-10.0251
不做	-10.0251
幸	-10.0271
情绪低落	-10.0272
的创伤	-10.0272
做事情	-10.0274
狗	-10.0279
什么样	-10.0279
接近	-10.0282
是想	-10.0282
我能	-10.0284
份	-10.029
自己身上	-10.0291
红	-10.0293
所有人都	-10.0294
年轻人	-10.0299
你真的	-10.0307
才能够	-10.0307
书籍	-10.0308
质疑	-10.0312
真是	-10.0313
抱	-10.0313
不公平	-10.0315
正视	-10.0323
跟自己	-10.0324
的相处	-10.0329
多大	-10.033
复	-10.0335
周围人	-10.0336
哪些是	-10.0337
国家	-10.0342
普通	-10.0344
的阶段	-10.0345
由此	-10.0348
因为自己	-10.035
但是如果	-10.0357
好好学习	-10.036
就越	-10.0363
套	-10.0365
超	-10.0368
这里面	-10.0369
交给	-10.0373
差距	-10.0375
顾虑	-10.0379
改正	-10.038
念头	-10.0384
人在	-10.0385
人生中	-10.039
混	-10.0391
如果你觉得	-10.0393
会很	-10.0396
连接	-10.0403
嘲笑	-10.0407
顺其自然	-10.041
预期	-10.0413
三观	-10.0415
也可能是	-10.0417
的期望	-10.042
自己想要的	-10.0427
考虑到	-10.0428
范围	-10.0429
心中的	-10.0431
抱着	-10.0434
获取	-10.0437
束缚	-10.0439
看看自己	-10.044
说到	-10.0444
这一切	-10.0447
很多人都	-10.0448
立	-10.0449
注意到	-10.0451
很有可能	-10.0458
。)	-10.0463
助	-10.0466
菜	-10.0474
变好	-10.0478
卡	-10.0483
一颗	-10.0488
朋友圈	-10.0489
去看看	-10.0489
父亲的	-10.049
过后	-10.0492
底线	-10.0496
白天	-10.0497
旧	-10.0501
静下心来	-10.0504
自己的能力	-10.0508
做的事	-10.0513
聪明	-10.0516
外面	-10.0519
亮	-10.0519
哄	-10.052
很开心	-10.052
随便	-10.0522
网上	-10.0534
外部	-10.0543
‘	-10.0545
蛮	-10.0553
仅	-10.0553
那个人	-10.0575
生命的	-10.058
估计	-10.0583
能接受	-10.0583
员	-10.0588
城市	-10.059
’	-10.0593
这么多	-10.0594
有趣	-10.0607
希望对你有所帮助	-10.0612
饮食	-10.0617
不算	-10.0626
体谅	-10.0631
娱乐	-10.0632
的爱情	-10.0632
楼主您好	-10.0632
这只是	-10.0632
贵	-10.0641
但其实	-10.0643
会对	-10.0645
放大	-10.0647
黑暗	-10.0648
来了	-10.0649
可见	-10.065
的女生	-10.0654
科	-10.0663
可以用	-10.0663
熬夜	-10.0666
各种各样的	-10.0677
纸	-10.0678
店	-10.0678
不要再	-10.0682
的改变	-10.0683
但这	-10.069
质	-10.0691
超过	-10.0692
形成的	-10.0694
阴影	-10.0695
替代	-10.0698
千万不要	-10.0698
在我看来	-10.0699
的自我	-10.07
不知道题主	-10.07
来的	-10.0701
的观念	-10.0703
经常会	-10.0706
做朋友	-10.0708
抵触	-10.0714
站	-10.0715
低落	-10.0717
我想说	-10.0719
个月	-10.0728
整理	-10.0731
凭	-10.0731
友好	-10.0741
还是有	-10.0742
飞	-10.0746
我感觉	-10.0746
的任务	-10.075
匹配	-10.0753
平和	-10.0753
没有错	-10.0756
重大	-10.0758
背叛	-10.076
之处	-10.0761
治	-10.0763
罪	-10.0763
交友	-10.0764
这时	-10.0773
稳定的	-10.0773
疼	-10.078
宝贝	-10.0781
损失	-10.0787
独	-10.079
成为一个	-10.0792
玩游戏	-10.0804
电	-10.0806
带给	-10.0808
不够好	-10.0811
很难过	-10.0811
更大	-10.0819
喜	-10.0823
抑郁情绪	-10.0823
上进	-10.0823
是一个很	-10.0823
不大	-10.0828
悲观	-10.0829
不重要	-10.0836
容	-10.0843
对你有	-10.0844
球	-10.0845
建议题主	-10.0848
的交流	-10.0861
被爱	-10.0869
广	-10.0874
反而会	-10.0875
只是一个	-10.0875
了解你	-10.0876
成为了	-10.0876
导致了	-10.0877
的那个	-10.088
半年	-10.0886
很高	-10.0887
途径	-10.0892
变得更好	-10.0896
对对方	-10.0899
也许会	-10.0899
渐渐	-10.0905
另	-10.0914
梳理一下	-10.0914
!(^_-)	-10.0923
你想要的	-10.0925
你内心的	-10.0939
也无法	-10.094
排除	-10.094
所以在	-10.0943
自卑感	-10.0944
面试	-10.0945
没那么	-10.0953
找回	-10.0957
正念	-10.0964
精彩	-10.0968
的身体	-10.0969
作出	-10.0971
嘴	-10.0973
了解一下	-10.0973
完美的	-10.0974
浪费	-10.0976
强迫自己	-10.0978
的缺点	-10.0978
存在着	-10.0982
理解和	-10.0982
但我们	-10.0985
亲情	-10.0986
喜欢他	-10.0991
是否可以	-10.0996
挣扎	-10.0997
焦虑和	-10.0999
冷静下来	-10.0999
找到一个	-10.1004
·	-10.1007
需要去	-10.1011
而非	-10.1013
本来就	-10.1013
胖	-10.1013
岁的	-10.1017
本身就是	-10.1023
更大的	-10.1036
考上	-10.1037
食物	-10.1037
可能性	-10.1038
沉默	-10.1044
好吗	-10.1046
的处境	-10.1048
咱们	-10.1049
是很难	-10.105
对错	-10.105
会导致	-10.1053
会让人	-10.1056
职	-10.1057
反对	-10.1058
跟父母	-10.1064
眼中	-10.1065
告知	-10.1066
会因为	-10.1072
你知道	-10.1072
好友	-10.1074
介绍	-10.1079
你的情况	-10.1079
暴躁	-10.1088
守	-10.1091
你觉得自己	-10.1095
牺牲	-10.1096
链接	-10.1097
随意	-10.1102
总是会	-10.1103
绝	-10.1107
看一下	-10.1111
攻击性	-10.1113
醒	-10.1121
我不	-10.1121
的现象	-10.1129
走了	-10.1133
微笑	-10.1134
。——	-10.1138
眼睛	-10.1143
额	-10.1146
命运	-10.1147
同情	-10.1149
画画	-10.115
元	-10.1155
基于	-10.1155
的注意力	-10.1157
是你自己	-10.1161
多多	-10.1162
自己内心的	-10.1165
需要我们	-10.1171
会影响	-10.1176
好感	-10.1178
的错	-10.1179
拖	-10.1179
余	-10.1181
如果楼主	-10.1185
0	-10.1187
减	-10.1194
关心你	-10.1196
严重的	-10.1197
的位置	-10.1201
激励	-10.1201
见到	-10.1203
也只是	-10.1205
只有自己	-10.1206
抓	-10.1206
心动	-10.121
普通人	-10.1221
理解自己	-10.1222
区别	-10.1223
印象	-10.1227
想要的	-10.1238
自我成长	-10.1241
适合自己的	-10.1243
类似的	-10.1246
要注意	-10.1248
点赞	-10.1256
就已经	-10.1257
自己在	-10.1259
是好的	-10.1259
未知	-10.1267
设置	-10.1268
是吗	-10.1271
二是	-10.1272
嫁	-10.1273
向往	-10.1278
定位	-10.1279
TA	-10.1283
感同身受	-10.129
的愿望	-10.1293
否认	-10.1294
对题主	-10.1295
从描述中可以了解到	-10.1297
人群	-10.1299
看过	-10.1303
对于自己	-10.1303
注重	-10.1304
开朗	-10.1305
是没有	-10.1306
这样的状态	-10.1308
放手	-10.1314
一项	-10.133
引	-10.1334
员工	-10.1339
请求	-10.1339
非常重要	-10.1341
打扰	-10.1348
赚	-10.1352
王	-10.1354
不了解	-10.1355
大多数人	-10.1359
在他	-10.1361
加强	-10.1365
摆	-10.1366
学习和	-10.1374
善意	-10.1376
问题的	-10.1379
焦虑不安	-10.1382
收到	-10.1383
一点点分析和建议	-10.1384
对您	-10.1385
我也是	-10.1385
做个	-10.1386
卖	-10.1387
不好意思	-10.1387
偷	-10.1391
大多	-10.1403
认真的	-10.1404
无需	-10.1417
你的生活	-10.1419
身边人	-10.1425
过去了	-10.1426
不希望	-10.1427
看到的	-10.1428
自己的行为	-10.1429
在关系中	-10.1429
心理学家	-10.1433
只是你	-10.1434
怎样的	-10.1437
努力的	-10.1441
的真实	-10.1446
一般来说	-10.1446
的眼光	-10.1449
到现在	-10.1451
毒	-10.1454
我都	-10.1454
这都是	-10.1455
也不知道	-10.1459
工作上	-10.146
我们也	-10.1464
室	-10.1467
忍	-10.147
换一个	-10.1471
可以把	-10.1473
省	-10.1474
的欲望	-10.1481
衣	-10.1492
机构	-10.1498
开放	-10.1499
另一种	-10.1504
去看待	-10.1505
却又	-10.1507
不要去	-10.1509
勇敢地	-10.1509
往往会	-10.151
和你一样	-10.1511
踏实	-10.1512
儿童	-10.1513
的女孩	-10.1516
一个小	-10.1524
更是	-10.1524
一系列	-10.153
从你的	-10.1534
的意愿	-10.1539
是否是	-10.1543
2、	-10.1547
可能就是	-10.1547
下降	-10.1551
这样的话	-10.1555
家暴	-10.1557
氛围	-10.1558
有力量	-10.1559
让父母	-10.1559
能感受到	-10.1559
达	-10.156
斯	-10.1563
被拒绝	-10.1572
情结	-10.1573
很可能	-10.1575
躲	-10.1579
会在	-10.158
有价值	-10.1588
只是在	-10.159
可怕	-10.1597
一些问题	-10.1599
德	-10.16
焦虑情绪	-10.1604
劲	-10.1615
有些时候	-10.162
幸运	-10.1623
你不	-10.1625
的关注	-10.1629
给你一个温暖的抱抱	-10.1631
却没有	-10.1636
一遍	-10.1637
的年纪	-10.1639
如果题主	-10.1642
一是	-10.1643
尽可能	-10.1644
在工作中	-10.1646
说自己	-10.1648
爱和	-10.165
你男朋友	-10.165
感知	-10.1653
妈	-10.1656
相同	-10.1659
相比	-10.1672
对他的	-10.1676
走进	-10.1677
个人的	-10.1682
你的人生	-10.1682
完善	-10.1689
强调	-10.1693
发生的事情	-10.1695
运用	-10.1703
身体的	-10.1706
闲	-10.1717
温暖的	-10.1719
还是需要	-10.1723
友	-10.1724
要看	-10.1727
是不会	-10.1738
羞耻	-10.174
使自己	-10.1742
学习成绩	-10.1749
心理上的	-10.1752
比较多	-10.1756
的咨询师	-10.176
反过来	-10.1764
如今	-10.1765
所以才会	-10.1766
顾及	-10.1774
基本上	-10.1777
这样一个	-10.1781
八	-10.1789
小时	-10.1792
靠自己	-10.1794
影	-10.1797
十年	-10.1799
恶性循环	-10.18
纠缠	-10.1801
不允许	-10.1807
衡量	-10.1811
危机	-10.1813
刻	-10.1819
我们应该	-10.1821
这样的事情	-10.1824
小的时候	-10.1832
传统	-10.1833
实验	-10.1834
心理学上	-10.1837
我建议你	-10.184
聊聊天	-10.1842
这个阶段	-10.1843
而感到	-10.1846
找到了	-10.1849
我相信你	-10.1853
指导	-10.1853
健身	-10.1853
消息	-10.1854
小说	-10.1856
只想	-10.1857
是会	-10.1858
给你一些	-10.186
骗	-10.1862
划	-10.1862
沉浸在	-10.1863
一下子	-10.1865
自己的目标	-10.187
的状况	-10.1872
充满了	-10.1877
不清	-10.1881
不止	-10.1882
温和	-10.1884
数学	-10.1886
早上	-10.1886
旅游	-10.1888
描述中	-10.1889
交际	-10.1892
做出改变	-10.1892
自己的需求	-10.1894
的基础上	-10.1894
即使是	-10.1895
脱	-10.1897
在此	-10.1903
把他	-10.1904
i	-10.1909
英语	-10.1909
第一步	-10.1919
暗	-10.1923
和男朋友	-10.1927
不如意	-10.1927
居	-10.1928
措施	-10.1929
执行	-10.193
入睡	-10.1933
实力	-10.1934
题主现在	-10.1935
小目标	-10.1936
解决的	-10.1938
楼	-10.1939
的重要	-10.194
那时	-10.1945
是由	-10.1946
猫	-10.1946
般	-10.1952
自己喜欢	-10.1954
有必要	-10.1958
恋爱关系	-10.1958
对吧	-10.196
希望对你有帮助	-10.1962
沮丧	-10.1966
令	-10.1979
会遇到	-10.1982
会感到	-10.1983
可能在	-10.1986
概念	-10.1991
转移到	-10.1993
丑	-10.1997
干预	-10.1998
的教育	-10.1999
楼主现在	-10.2002
感情的	-10.2002
需	-10.2004
抓住	-10.2012
第一个	-10.2013
你喜欢	-10.2013
恐慌	-10.2021
格	-10.2021
一些建议	-10.2023
做些什么	-10.2023
场景	-10.2024
自我保护	-10.2025
才可以	-10.2025
等你	-10.2029
的事件	-10.203
服	-10.2031
题目	-10.2032
就不要	-10.2032
意愿	-10.2036
这可能	-10.2039
宽容	-10.2041
商	-10.2041
在这样的	-10.2042
棒	-10.2044
越多	-10.2044
网	-10.2046
看一看	-10.2048
的症状	-10.2049
所以楼主	-10.205
可能有	-10.2056
相处的	-10.2059
不配	-10.206
吃药	-10.206
研究生	-10.206
逐步	-10.2061
做不好	-10.2067
前行	-10.2071
核心	-10.2073
就好像	-10.2073
赶	-10.2074
受到伤害	-10.2079
和老师	-10.2085
的描述	-10.2087
补充	-10.2087
和痛苦	-10.2087
我们不能	-10.209
回头	-10.2091
领	-10.2091
性行为	-10.2091
仍	-10.2094
约束	-10.2097
不堪	-10.2099
即可	-10.2102
不知道自己	-10.2103
知道了	-10.2106
如果她	-10.211
家庭中	-10.2113
服务	-10.2115
一段关系	-10.2115
当年	-10.2116
自己的选择	-10.2117
这类	-10.2121
你才	-10.2125
的相处模式	-10.213
克	-10.2131
就应该	-10.2132
的书	-10.2134
的事实	-10.2136
回归	-10.214
比如你	-10.2141
如果可以	-10.2142
是这样吗	-10.2144
其实也	-10.2147
刀	-10.2152
好起来	-10.2154
跟他们	-10.2156
也不想	-10.2158
您可以	-10.2161
当时的	-10.2163
爱护	-10.2164
有可能是	-10.2167
以外	-10.2168
对自己有	-10.217
坎	-10.2173
父	-10.2179
贴	-10.2183
题主好	-10.2183
当我	-10.219
七	-10.2191
的语言	-10.2199
时常	-10.2201
有种	-10.2206
赞美	-10.2208
太多的	-10.221
台	-10.2211
工具	-10.2212
起到	-10.2215
涉及到	-10.2217
另一半	-10.2219
赢	-10.222
息	-10.2222
你对自己	-10.2226
的学生	-10.2226
组织	-10.2229
自我否定	-10.223
的发生	-10.2246
傻	-10.2249
很小	-10.2249
详细	-10.225
两次	-10.2256
的信念	-10.2267
不易	-10.2268
当事人	-10.2268
出错	-10.2271
音乐	-10.2275
换个	-10.2282
越来越多	-10.2284
久了	-10.2284
给你一个	-10.2287
与否	-10.2288
不甘心	-10.2291
自我的	-10.2301
自己的事情	-10.2302
天生	-10.2302
关注自己	-10.2304
赋予	-10.2306
消化	-10.2309
我看到	-10.2314
完美主义	-10.2316
发现了	-10.2329
出发	-10.233
默默	-10.2331
的时候就	-10.2333
被抛弃	-10.2335
区分	-10.2336
场合	-10.2337
当作	-10.2339
再来	-10.234
停下来	-10.2344
会让自己	-10.2349
现在你	-10.2353
过好	-10.2354
问自己	-10.236
报复	-10.2363
房间	-10.2367
爱的人	-10.2367
专业人士	-10.2369
睡不着	-10.2371
企业	-10.2376
杂	-10.2379
作息	-10.238
觉察到	-10.238
确实会	-10.2385
活得	-10.2385
位置	-10.2389
策略	-10.2399
l	-10.2399
义	-10.241
不安全感	-10.2413
的陪伴	-10.2413
地位	-10.2413
因为她	-10.2415
对他人	-10.2416
给他们	-10.2417
呆	-10.2418
爱上	-10.2418
巴	-10.2419
很简单	-10.242
控制欲	-10.2427
这种想法	-10.2429
公平	-10.243
发育	-10.2431
肉	-10.2434
专	-10.2434
把这些	-10.244
帮助我们	-10.2441
风格	-10.2441
这本书	-10.2446
人性	-10.2449
每当	-10.2451
感性	-10.2452
情侣	-10.2454
深度	-10.2459
不少	-10.246
抱抱楼主	-10.2461
生孩子	-10.2466
的负面情绪	-10.2468
的念头	-10.247
持	-10.2475
快乐的	-10.2477
也能够	-10.2478
空虚	-10.2479
疏远	-10.248
甜蜜	-10.248
。(3)	-10.2486
的烦恼	-10.2488
的男生	-10.2493
想去	-10.2494
下一次	-10.25
与别人	-10.2507
也就会	-10.2511
封闭	-10.2518
了自己的	-10.2525
保护好自己	-10.2526
效	-10.2527
罢了	-10.2531
自己的优点	-10.2532
保留	-10.2537
可不可以	-10.2538
出现的	-10.2541
的基础	-10.2546
与他	-10.2547
失控	-10.2549
的时刻	-10.2549
很辛苦	-10.255
礼物	-10.2551
这样子	-10.2552
很优秀	-10.2552
性生活	-10.256
自我怀疑	-10.2562
但是在	-10.2567
你父母	-10.2569
在学习	-10.2569
走下去	-10.257
匮乏	-10.2578
做法	-10.2579
逃	-10.258
全面	-10.2583
的后果	-10.2584
没事	-10.2584
哪种	-10.2584
事后	-10.2585
的认可	-10.2587
依	-10.2588
的点	-10.2588
艺术	-10.2598
客	-10.2598
培训	-10.2598
哭泣	-10.26
成长过程中	-10.2613
想知道	-10.2613
当前的	-10.2624
分为	-10.2635
迷	-10.2636
发出	-10.2642
交谈	-10.2644
希望你可以	-10.2651
3.	-10.2652
最初	-10.2654
可以说是	-10.2657
自己的身体	-10.2657
少了	-10.2672
久而久之	-10.2673
会比较	-10.2674
情商	-10.2677
节奏	-10.2679
规定	-10.2679
藏	-10.268
以往	-10.2682
自己一个人	-10.2691
无力感	-10.2692
直面	-10.2695
煎熬	-10.2698
一个好的	-10.2701
缘分	-10.2704
做得	-10.2708
不得	-10.2709
板	-10.2711
自己的孩子	-10.2711
其实我们	-10.2716
喜欢一个人	-10.2726
家人的	-10.2726
没能	-10.2728
为什么不	-10.2729
的需要	-10.273
家庭关系	-10.2732
一面	-10.2737
看到你的描述	-10.2745
不出	-10.2749
就是在	-10.2755
去理解	-10.2756
疏导	-10.2761
方案	-10.2764
尔	-10.2771
惹	-10.2776
象	-10.2777
资料	-10.2777
当他	-10.2792
很长	-10.2793
在一定程度上	-10.2796
是不一样的	-10.2797
无法接受	-10.2797
谨慎	-10.2797
题主的描述	-10.2802
证明自己	-10.2804
察觉	-10.2806
品质	-10.2817
有更多的	-10.2823
打电话	-10.2824
的快乐	-10.2827
不接受	-10.2829
夫	-10.2832
身体健康	-10.2832
混乱	-10.2839
考虑一下	-10.284
家里的	-10.2849
遇到的	-10.2856
才会有	-10.2857
灯	-10.2857
不要害怕	-10.2858
的本质	-10.2859
或多或少	-10.2867
标签	-10.2871
如果不是	-10.2878
呵护	-10.2878
顾	-10.2879
看的	-10.288
来到	-10.2884
以前的	-10.2885
心底	-10.2885
主义	-10.2885
人是	-10.2886
还有就是	-10.2891
的人际关系	-10.2892
先生	-10.2895
多去	-10.2898
