<unk>	0
<s>	0
</s>	0
,	-2.27555
。	-3.39468
的	-3.66284
你	-4.51047
了	-4.90547
是	-4.93812
和	-4.97893
自己	-5.01689
在	-5.05371
?	-5.16934
我	-5.28278
不	-5.29756
有	-5.32265
我们	-5.5513
他	-5.63418
、	-5.64667
也	-5.69847
去	-5.74307
就	-5.77628
会	-5.78469
可以	-5.83596
“	-5.86261
!	-5.90405
人	-5.95933
而	-5.97575
对	-6.03564
来	-6.05925
没有	-6.07296
好	-6.09911
她	-6.10099
要	-6.13947
所以	-6.14697
”	-6.14914
一个	-6.15779
想	-6.16307
如果	-6.16874
说	-6.17003
因为	-6.19338
都	-6.21514
的时候	-6.22751
呢	-6.23355
上	-6.23791
一	-6.24444
很	-6.2577
这	-6.26757
中	-6.26993
但	-6.27468
可能	-6.2943
这个	-6.30703
但是	-6.31739
需要	-6.31848
孩子	-6.33009
一些	-6.33145
的人	-6.34037
楼主	-6.34793
被	-6.36013
:	-6.37283
他们	-6.37542
就是	-6.3765
自己的	-6.38839
从	-6.43373
别人	-6.44352
多	-6.45418
能	-6.45735
题主	-6.46255
你的	-6.46695
这样	-6.46823
还是	-6.47797
与	-6.4867
父母	-6.50001
做	-6.51055
问题	-6.5218
或者	-6.52621
到	-6.53661
那么	-6.56252
其实	-6.5627
时	-6.60006
对方	-6.60703
地	-6.64207
情绪	-6.65407
心	-6.665
学习	-6.67113
过	-6.67769
大	-6.68234
爱	-6.68378
把	-6.6871
更	-6.68957
生活	-6.69757
用	-6.73158
工作	-6.73412
着	-6.73628
现在	-6.74708
不是	-6.75682
这种	-6.7688
都是	-6.77871
又	-6.79737
看	-6.79841
什么	-6.82241
性	-6.82413
为	-6.83038
那	-6.84115
能够	-6.85335
觉得	-6.85606
的事情	-6.85822
这些	-6.86068
还	-6.86577
再	-6.87134
得	-6.87536
吗	-6.87806
只是	-6.88756
选择	-6.89608
您	-6.90146
对于	-6.90453
后	-6.90462
】	-6.91838
也是	-6.93911
朋友	-6.94221
比较	-6.9476
喜欢	-6.94971
下	-6.95194
时间	-6.95214
让自己	-6.95438
里	-6.95584
关系	-6.95653
一下	-6.96286
自我	-6.98329
你们	-6.98829
当	-6.99115
不要	-6.99727
吧	-6.99994
先	-7.00622
事	-7.01407
改变	-7.0315
比如	-7.04405
已经	-7.0444
;	-7.07163
感觉	-7.07751
让	-7.08415
努力	-7.09141
你好	-7.11729
不能	-7.12279
小	-7.12353
想要	-7.12461
【	-7.12906
希望	-7.14067
很多	-7.15099
最	-7.1567
面对	-7.16186
它	-7.16356
就会	-7.17157
出	-7.18013
无	-7.18489
的话	-7.18936
的问题	-7.19099
等	-7.19108
让你	-7.19214
沟通	-7.1953
开始	-7.20576
心理	-7.21121
非常	-7.21537
点	-7.22219
内心	-7.236
焦虑	-7.24177
一个人	-7.24211
(	-7.24938
看到	-7.2504
理解	-7.25146
也会	-7.2565
事情	-7.26069
无法	-7.26671
所	-7.26713
然后	-7.26812
影响	-7.27388
是否	-7.27965
感	-7.29571
祝好	-7.2963
不好	-7.30393
通过	-7.31246
以	-7.32276
妈妈	-7.32637
应该	-7.32817
一点	-7.33105
害怕	-7.33415
首先	-7.34739
也许	-7.35533
跟	-7.3579
真的	-7.36815
没	-7.36857
一直	-7.36894
于	-7.37796
自	-7.37837
学	-7.38372
或	-7.38728
表达	-7.38805
进行	-7.39414
之后	-7.39664
如何	-7.4012
帮助	-7.40253
或许	-7.40643
一种	-7.43036
甚至	-7.43247
生	-7.43341
这是	-7.43638
你可以	-7.43924
方式	-7.44061
接受	-7.44165
最后	-7.44196
能力	-7.44263
)	-7.44488
家	-7.45141
高	-7.45444
一样	-7.46117
压力	-7.4638
成长	-7.46442
而且	-7.46527
一起	-7.47529
个	-7.47975
不会	-7.48443
解决	-7.49259
家庭	-7.50149
找	-7.50155
比	-7.50398
对你	-7.50868
当然	-7.50948
却	-7.5097
之	-7.51384
给	-7.51663
怎么	-7.51794
如果你	-7.52125
这样的	-7.52381
分	-7.5244
子	-7.53071
”,	-7.53183
太	-7.53358
是不是	-7.5337
有些	-7.5419
来说	-7.55681
虽然	-7.56194
听	-7.56522
打	-7.56708
感情	-7.57023
才	-7.57262
还有	-7.57365
社会	-7.57388
担心	-7.57391
建议	-7.57422
他人	-7.5763
相处	-7.57885
了解	-7.57908
知道	-7.58288
感到	-7.58335
以后	-7.58378
产生	-7.58692
力	-7.59278
身体	-7.59304
老师	-7.59363
对自己	-7.59393
并	-7.60013
的情绪	-7.60511
像	-7.61036
也可以	-7.61165
得到	-7.61225
走	-7.61489
关注	-7.61634
～	-7.61799
并且	-7.62204
发	-7.62579
我想	-7.6324
当你	-7.6342
才能	-7.64515
特别	-7.64525
找到	-7.64565
向	-7.64904
经历	-7.65068
认为	-7.65214
给你	-7.65565
痛苦	-7.65583
出现	-7.65768
行为	-7.65868
状态	-7.65886
遇到	-7.66614
只有	-7.66638
为什么	-7.66924
可	-7.67354
因此	-7.67415
总是	-7.67766
天	-7.68286
越	-7.68287
不想	-7.68415
发生	-7.68514
思考	-7.68753
一定	-7.70132
家人	-7.70261
心里	-7.70289
的方式	-7.71229
母亲	-7.71348
前	-7.71353
那些	-7.7191
发现	-7.72113
将	-7.72602
原因	-7.73015
方面	-7.73126
感受	-7.73182
不同	-7.73969
之前	-7.74264
给自己	-7.74598
伤害	-7.74667
同时	-7.75199
成	-7.75212
在一起	-7.7588
相信	-7.76002
并不是	-7.76161
起来	-7.76318
都会	-7.76532
等等	-7.76763
者	-7.77428
手	-7.77687
其他	-7.7776
年	-7.77841
开	-7.78425
人生	-7.79178
只	-7.79249
啊	-7.79284
不知道	-7.79367
学会	-7.79578
气	-7.79589
吃	-7.7966
的想法	-7.80242
而是	-7.80897
接纳	-7.81224
的生活	-7.81933
控制	-7.82228
出来	-7.82306
问	-7.82522
获得	-7.82834
的感觉	-7.82849
的事	-7.82924
起	-7.83017
更加	-7.83276
以及	-7.83522
方法	-7.83625
难	-7.83858
情感	-7.84245
看看	-7.84727
的关系	-7.84874
目标	-7.85224
为了	-7.8524
发展	-7.85329
快乐	-7.85654
存在	-7.8576
情	-7.85933
咨询师	-7.86169
我觉得	-7.86253
交流	-7.86903
是因为	-7.87124
那个	-7.87379
慢慢	-7.87441
确实	-7.87764
行	-7.88512
是什么	-7.88697
似乎	-7.88804
继续	-7.88938
是一个	-7.89295
愿意	-7.89317
受	-7.89398
三	-7.89692
可能会	-7.89894
个人	-7.9045
的状态	-7.90942
环境	-7.91445
主动	-7.9192
咨询	-7.91972
情况	-7.92167
尝试	-7.92319
好好	-7.92446
真正	-7.92447
的原因	-7.92956
父亲	-7.93353
满足	-7.93561
要求	-7.9367
......	-7.93683
只要	-7.9388
而不是	-7.94224
现实	-7.94225
未来	-7.94353
化	-7.94714
并不	-7.94898
有时候	-7.95495
过去	-7.9555
彼此	-7.95693
钱	-7.95729
很难	-7.9596
付出	-7.95978
~	-7.96713
肯定	-7.97095
重	-7.97427
的感受	-7.97582
怎样	-7.97734
话	-7.98059
题主你好	-7.98091
岁	-7.98102
他的	-7.98254
建立	-7.98937
长	-7.99113
世界	-7.9929
考虑	-7.99484
期	-7.99812
尊重	-7.99947
容易	-7.99951
自信	-7.99965
作为	-8.00304
怕	-8.00533
意	-8.00552
本	-8.00692
的行为	-8.00767
新	-8.00774
处理	-8.00966
矛盾	-8.01003
压抑	-8.01077
恐惧	-8.0108
完全	-8.01111
头	-8.01214
外	-8.01215
身上	-8.01557
幸福	-8.01581
恋爱	-8.01621
调整	-8.01691
成为	-8.01996
坚持	-8.02027
考	-8.02122
如	-8.02249
分析	-8.02304
毕竟	-8.02478
爱情	-8.03042
保持	-8.03224
不喜欢	-8.03256
婚姻	-8.03493
我们可以	-8.03874
拒绝	-8.03917
结果	-8.04025
带	-8.04063
也有	-8.04119
就像	-8.04146
决定	-8.04794
这么	-8.05265
去做	-8.0541
这件事	-8.05628
会有	-8.06165
楼主你好	-8.06366
一次	-8.06557
谁	-8.07034
动	-8.07067
对待	-8.07432
每天	-8.07803
关于	-8.08053
少	-8.08083
面	-8.08393
的地方	-8.09147
觉得自己	-8.09211
和你	-8.09483
并没有	-8.09688
两	-8.10018
自卑	-8.10212
积极	-8.10474
可能是	-8.10492
世界和我爱着你	-8.10581
曾经	-8.10919
呀	-8.11013
老	-8.11201
回	-8.11247
离开	-8.11261
完成	-8.11304
导致	-8.11363
可是	-8.11677
老公	-8.11776
明白	-8.11848
强	-8.11858
独立	-8.12061
经常	-8.12354
性格	-8.12615
照顾	-8.12676
精神	-8.12764
的时间	-8.12769
不过	-8.12776
自然	-8.13029
需求	-8.13211
全	-8.13301
的情况	-8.13441
理	-8.13555
抱抱你	-8.13595
家长	-8.13761
只能	-8.13792
度	-8.13831
结婚	-8.13909
变	-8.14469
分手	-8.14629
住	-8.14658
别	-8.14841
加油	-8.14999
总	-8.15158
有没有	-8.15266
相	-8.15418
深	-8.15473
男友	-8.1601
我们的	-8.16066
各种	-8.16297
也不	-8.16816
感受到	-8.16821
你现在	-8.16919
目前	-8.17102
支持	-8.17159
更多	-8.17328
紧张	-8.17335
的东西	-8.17491
想法	-8.17781
大学	-8.18043
写	-8.18097
哦	-8.18171
任何	-8.18284
做出	-8.18511
这个问题	-8.18655
两个人	-8.18797
专业	-8.19091
是一种	-8.19196
讲	-8.1963
学校	-8.19694
二	-8.19734
成功	-8.19991
说明	-8.20203
困难	-8.20584
更好的	-8.20601
同学	-8.20873
你会	-8.20917
不太	-8.21106
东西	-8.21177
感觉到	-8.21222
认识	-8.21323
冲突	-8.21541
放	-8.21556
有点	-8.22037
直接	-8.22213
关心	-8.22353
的是	-8.22419
习惯	-8.22451
亲密关系	-8.22524
开心	-8.22717
”。	-8.22768
以上	-8.22999
低	-8.23011
路	-8.23241
值得	-8.23425
有很多	-8.23604
体	-8.23892
放松	-8.24023
一定要	-8.24069
同	-8.24152
一般	-8.24354
即使	-8.24367
正常	-8.24454
请	-8.24589
你要	-8.24643
既然	-8.25108
渴望	-8.25182
期待	-8.25208
该	-8.25526
更多的	-8.25634
都有	-8.26078
见	-8.26416
愤怒	-8.26465
定	-8.26516
我也	-8.2656
那就	-8.27081
描述	-8.27088
言	-8.27098
早	-8.27109
接触	-8.2722
不管	-8.27269
变得	-8.27822
本身	-8.27971
️	-8.28026
内	-8.28038
以前	-8.28117
心理学	-8.2818
好像	-8.2836
你自己	-8.28461
有什么	-8.28521
纠结	-8.2871
病	-8.28946
做的	-8.28976
才会	-8.29224
加	-8.29435
失败	-8.29446
真	-8.29456
社交	-8.29523
之间	-8.29647
放弃	-8.29843
——	-8.30419
无论	-8.30442
的态度	-8.30615
清楚	-8.30639
反应	-8.30803
信任	-8.31107
在意	-8.31422
有一个	-8.31565
你也	-8.31659
快	-8.3174
不敢	-8.32143
把自己	-8.32192
拥有	-8.32633
掉	-8.32798
说话	-8.32799
口	-8.32939
表现	-8.3309
当时	-8.33158
不断	-8.33362
错	-8.3371
分享	-8.33738
运动	-8.33745
行动	-8.33957
谈	-8.34388
如此	-8.34483
做到	-8.34657
另外	-8.34728
的工作	-8.3473
如果是	-8.34927
新的	-8.34945
的影响	-8.35147
抑郁	-8.35556
逃避	-8.3578
花	-8.35797
身边	-8.35872
体验	-8.36001
。【	-8.36133
死	-8.36432
女生	-8.36527
困扰	-8.36697
2	-8.36776
安全感	-8.36858
换	-8.36914
做好	-8.37012
平时	-8.37266
重新	-8.37271
这里	-8.3734
不一样	-8.37503
正	-8.37518
第一	-8.37576
来看	-8.37587
到了	-8.37688
》	-8.37731
大家	-8.38011
对自己的	-8.38267
身	-8.38372
想象	-8.38518
进	-8.38763
玩	-8.38933
《	-8.39069
心理咨询	-8.39097
心情	-8.39181
联系	-8.39272
的朋友	-8.39449
差	-8.39521
不如	-8.39528
有人	-8.3963
那样	-8.39835
不愿意	-8.39938
别人的	-8.40511
很好	-8.40575
是个	-8.40613
其	-8.40714
有了	-8.40763
让他	-8.40876
陪伴	-8.40946
缓解	-8.41328
计划	-8.41392
水	-8.41475
男生	-8.41728
好的	-8.41939
知	-8.41983
是你	-8.42091
放下	-8.42093
由于	-8.42214
寻找	-8.42307
认知	-8.42323
太多	-8.42329
的心理	-8.42553
难过	-8.42653
你说	-8.42995
考试	-8.43202
双方	-8.43321
成绩	-8.43403
当我们	-8.43671
敏感	-8.43783
坏	-8.4392
父母的	-8.43921
难受	-8.43962
拿	-8.44077
其次	-8.44156
模式	-8.44434
1	-8.44506
的方法	-8.44624
苦	-8.44722
名	-8.4495
一切	-8.44997
带来	-8.4538
共同	-8.45484
才是	-8.45505
提出	-8.45581
学生	-8.45692
试着	-8.46095
男朋友	-8.46121
受到	-8.46141
她的	-8.4617
经验	-8.463
每个人	-8.46388
完	-8.46447
给予	-8.46535
阶段	-8.46638
的孩子	-8.46678
重要	-8.46691
人的	-8.47049
具体	-8.47097
自己的情绪	-8.4715
追求	-8.47218
的过程	-8.4743
读	-8.47507
解决问题	-8.47508
爸爸	-8.47537
交往	-8.47606
造成	-8.47615
入	-8.47628
生气	-8.47983
所有	-8.48087
量	-8.48239
也没有	-8.48324
有所	-8.48343
除了	-8.48418
最好	-8.48453
在你	-8.4857
最近	-8.48579
孤独	-8.4859
转	-8.48725
同事	-8.4889
生活中	-8.49131
事件	-8.49278
也就	-8.49701
日	-8.49782
她们	-8.49819
未	-8.49855
互相	-8.49877
让我们	-8.4993
让人	-8.49955
委屈	-8.5
买	-8.50005
每	-8.50241
亲	-8.50243
往	-8.50358
空	-8.50439
人际关系	-8.50449
不了	-8.50497
交	-8.50542
教育	-8.50622
根据	-8.50645
活动	-8.50683
两个	-8.50757
不够	-8.50781
提	-8.50791
治疗	-8.51186
我的	-8.51193
及时	-8.51446
因	-8.51667
你是	-8.51767
因为你	-8.51817
你在	-8.51874
当中	-8.52078
或者是	-8.52278
教	-8.52335
及	-8.52508
你需要	-8.52524
也要	-8.52581
适应	-8.52612
的能力	-8.52826
女	-8.52968
安全	-8.53001
当下	-8.53014
避免	-8.53066
一段	-8.53236
作	-8.53447
从而	-8.53629
自身	-8.53671
认可	-8.53758
原生家庭	-8.53777
的压力	-8.53936
不舒服	-8.53994
里面	-8.54408
。2.	-8.54496
哭	-8.54568
道	-8.54672
机会	-8.54884
儿	-8.54947
知识	-8.5497
对你的	-8.55019
丈夫	-8.55088
不用	-8.55277
你觉得	-8.55527
觉察	-8.55529
提升	-8.55546
属于	-8.55639
就可以	-8.55878
下来	-8.5588
优秀	-8.55995
使	-8.56073
内心的	-8.56232
美	-8.56468
变化	-8.56833
由	-8.56851
释放	-8.56887
帮	-8.5692
一方面	-8.57037
离婚	-8.57222
事实	-8.5724
心理咨询师	-8.57272
解	-8.5731
。️	-8.57369
这件事情	-8.57482
伤	-8.57553
某些	-8.57589
精力	-8.57651
孩子的	-8.57978
后来	-8.58071
上的	-8.58105
什么样的	-8.58184
依赖	-8.587
进入	-8.58757
不需要	-8.58763
内在	-8.58815
便	-8.58842
处	-8.58851
亲密	-8.58957
越来越	-8.58968
你对	-8.59319
减少	-8.59566
同样	-8.59579
鼓励	-8.59761
光	-8.59837
的需求	-8.5985
处于	-8.59953
家里	-8.60114
往往	-8.60155
来访者	-8.60184
明	-8.6022
:“	-8.60226
思维	-8.60282
寻求	-8.6034
改善	-8.6051
和他	-8.6071
的看法	-8.60712
的经历	-8.60867
动力	-8.60938
是为了	-8.61189
通	-8.61214
有关	-8.61431
现在的	-8.61444
条件	-8.61504
#	-8.61549
不同的	-8.61717
然	-8.61722
活	-8.61741
领导	-8.61769
求	-8.61828
男人	-8.6188
为自己	-8.61922
严重	-8.62158
理想	-8.62233
长期	-8.62302
必须	-8.62331
型	-8.62802
讨厌	-8.62808
就要	-8.63031
次	-8.6308
3	-8.63222
永远	-8.63381
负责	-8.63389
书	-8.63478
怎么样	-8.635
意识	-8.63616
而已	-8.63627
承担	-8.63629
经济	-8.6376
远	-8.64063
达到	-8.64229
尽量	-8.64314
挺	-8.64431
暂时	-8.64441
第二	-8.64535
~。	-8.64598
放在	-8.64621
的角度	-8.64674
判断	-8.64712
哪	-8.6479
十	-8.64812
真正的	-8.65028
实现	-8.65043
很多人	-8.65081
视	-8.65171
兴趣	-8.65269
是在	-8.6537
承受	-8.65379
更好	-8.6541
时候	-8.65556
尽	-8.65562
评价	-8.65783
难以	-8.65925
注意	-8.65968
不再	-8.65976
背后	-8.66002
自由	-8.66076
准备	-8.6608
认真	-8.66201
实	-8.66385
流	-8.66553
医生	-8.66581
的感情	-8.66583
5	-8.6659
因素	-8.66691
异性	-8.66703
年龄	-8.66728
形成	-8.66854
小时候	-8.66975
很好的	-8.67035
主	-8.6731
眼	-8.67353
那种	-8.67411
倾诉	-8.67484
认同	-8.67535
到底	-8.67741
力量	-8.67784
抑郁症	-8.67959
想想	-8.68246
包括	-8.68282
-	-8.68328
最终	-8.68528
离	-8.68587
这种情况	-8.68679
安	-8.68813
是有	-8.69037
失去	-8.69097
几	-8.69199
养	-8.69218
很容易	-8.69277
高中	-8.6946
调	-8.69516
回答	-8.69541
跟你	-8.69921
不可	-8.69937
你想	-8.6994
潜意识	-8.70214
痛	-8.70255
单	-8.70362
他们的	-8.70564
聊天	-8.70583
有一些	-8.70587
累	-8.70641
常	-8.71062
反	-8.71111
也不会	-8.71136
信息	-8.71144
所以你	-8.7122
让我	-8.71221
不妨	-8.71342
中的	-8.71716
近	-8.71887
女性	-8.71968
意义	-8.72005
叫	-8.7204
的结果	-8.72048
你就	-8.72092
利	-8.72206
应	-8.72259
断	-8.72424
美好	-8.72556
回应	-8.72674
就好	-8.72957
心态	-8.72991
很大	-8.73465
反而	-8.73557
白	-8.73658
干	-8.7367
课	-8.73695
第三	-8.73781
管	-8.73793
合	-8.7402
想到	-8.7402
生命	-8.74295
取	-8.74343
几个	-8.74372
过度	-8.74575
意识到	-8.74787
培养	-8.74845
这个时候	-8.74909
轻松	-8.74926
温暖	-8.75068
告诉	-8.75289
一段时间	-8.75408
享受	-8.7548
则	-8.75576
做什么	-8.75625
对方的	-8.75922
某	-8.76157
既	-8.76161
非	-8.76231
手机	-8.76316
————	-8.76446
些	-8.76491
应对	-8.765
回到	-8.76507
待	-8.76511
就不会	-8.76654
题	-8.76682
很重要	-8.76975
出去	-8.77171
方向	-8.77295
程度	-8.77323
确定	-8.7735
的过程中	-8.7739
接纳自己	-8.77534
退	-8.77744
很多时候	-8.77769
哪些	-8.77782
错误	-8.77858
每次	-8.77885
愿	-8.78038
价值	-8.78163
态度	-8.78204
爱自己	-8.78311
根本	-8.78573
也不是	-8.78709
人们	-8.79045
选	-8.79092
稳定	-8.7953
比如说	-8.80034
的心情	-8.80056
应该是	-8.80187
迷茫	-8.80211
物	-8.80235
相互	-8.80398
步	-8.80427
女朋友	-8.80446
短	-8.80554
指	-8.80658
增加	-8.80693
吵架	-8.80704
睡	-8.80726
即	-8.81089
落	-8.81189
已	-8.81257
平	-8.81354
大脑	-8.81365
烦恼	-8.81404
效果	-8.81459
多少	-8.81527
引起	-8.81677
长大	-8.81738
变成	-8.81862
下去	-8.8197
推	-8.81998
晚	-8.82175
让她	-8.82232
健康	-8.82244
这一点	-8.82293
重视	-8.82392
线	-8.82447
看到你	-8.82565
答案	-8.82674
高考	-8.82704
半	-8.82858
困惑	-8.82877
面前	-8.82934
进步	-8.82976
聊	-8.83019
简单	-8.83213
还要	-8.83224
性的	-8.8325
爱你	-8.83512
语	-8.83569
你好呀	-8.83582
弱	-8.83619
种	-8.8362
安排	-8.83636
和父母	-8.83677
产生了	-8.83813
责任	-8.8387
持续	-8.84006
门	-8.84013
帮助你	-8.84016
事物	-8.84017
还会	-8.84078
过于	-8.84214
的性格	-8.84245
会不会	-8.84249
一天	-8.84262
提高	-8.84414
祝	-8.84605
依然	-8.84615
信	-8.84708
强大	-8.84756
包容	-8.84863
真实	-8.84902
说的	-8.84906
女儿	-8.84945
算	-8.85222
外界	-8.85283
缺乏	-8.85323
自责	-8.85366
也很	-8.85513
的帮助	-8.856
公司	-8.85653
们	-8.85808
否定	-8.85882
按照	-8.85887
留	-8.85905
一点点	-8.85958
其中	-8.8612
陷入	-8.86188
今天	-8.86307
笑	-8.86531
于是	-8.86533
的表现	-8.86762
成熟	-8.86965
还没有	-8.8697
表	-8.87042
清	-8.87121
其实是	-8.87219
和别人	-8.87247
在于	-8.8729
突然	-8.87296
女人	-8.87346
或者说	-8.87423
无助	-8.87552
安慰	-8.87608
其他人	-8.87697
解释	-8.87803
读书	-8.8784
这就是	-8.87858
尤其是	-8.87998
连	-8.88035
吸引	-8.88087
规划	-8.88224
在乎	-8.88238
不足	-8.88489
没有办法	-8.88704
位	-8.88882
切	-8.88884
自己的想法	-8.89012
理性	-8.89025
有着	-8.89126
婆婆	-8.89136
车	-8.89143
的一种	-8.89232
且	-8.89244
指责	-8.89268
的情感	-8.89277
了很多	-8.89385
调节	-8.89432
没有人	-8.89443
练习	-8.8946
至于	-8.89595
至少	-8.89795
一生	-8.89957
不必	-8.89977
改	-8.90118
倒	-8.90121
为你	-8.90134
探索	-8.90154
看待	-8.90204
约	-8.90207
此	-8.90241
保护	-8.90252
伴侣	-8.9027
顺	-8.90272
文	-8.90291
停	-8.90336
观察	-8.90449
你已经	-8.90475
就能	-8.90475
也能	-8.90541
职业	-8.90632
舒服	-8.90705
一旦	-8.90766
忙	-8.90808
明确	-8.90887
走出	-8.91088
相对	-8.91273
就算	-8.91347
都不	-8.91717
出轨	-8.91854
或是	-8.91855
看见	-8.91866
攻击	-8.9199
间	-8.92065
休息	-8.92133
拉	-8.92309
逐渐	-8.92343
慢慢的	-8.92392
收获	-8.92495
。2、	-8.92582
失	-8.92654
负面情绪	-8.92655
距离	-8.92659
这个人	-8.92694
节	-8.92715
一定会	-8.9283
做一些	-8.92874
毕业	-8.92929
的爱	-8.93234
"	-8.93358
在这里	-8.93501
公	-8.93771
可以通过	-8.93846
.	-8.94162
是需要	-8.94213
万	-8.94223
您的	-8.94238
建议你	-8.9424
轻	-8.94483
提到	-8.94503
我们需要	-8.94597
不容易	-8.94674
热	-8.9485
而言	-8.94954
的心态	-8.9513
有个	-8.95149
法	-8.95209
。(	-8.9521
带着	-8.95261
所有的	-8.95318
类	-8.95529
条	-8.95533
一句话	-8.9585
都没有	-8.95911
四	-8.95995
场	-8.96087
足够	-8.96134
记得	-8.96188
是很	-8.96192
是我们	-8.96228
发泄	-8.96328
初	-8.96512
对象	-8.96778
觉	-8.96784
方	-8.96993
结	-8.9706
不去	-8.97308
负面	-8.97349
女孩	-8.97406
现象	-8.976
每个	-8.97644
靠	-8.97799
希望你	-8.97886
标准	-8.97905
时期	-8.97923
不到	-8.97986
各	-8.98035
抱抱	-8.98116
过程中	-8.98125
这份	-8.98201
面临	-8.98368
做了	-8.98526
症	-8.98607
亲人	-8.98735
的确	-8.98751
的机会	-8.98821
后悔	-8.99013
睡眠	-8.99142
),	-8.99146
怀疑	-8.99181
闹	-8.99296
部分	-8.99342
美好的	-8.99358
您好	-8.99365
梦	-8.99374
权	-8.99474
喜	-8.99499
也就是	-8.9963
带来的	-8.99861
症状	-8.99885
真诚	-8.99887
适合	-8.99936
的认知	-8.99986
风	-8.99992
能量	-9.00121
不安	-9.00124
它们	-9.00137
是可以	-9.00141
不知道你	-9.0024
的人生	-9.00298
不可能	-9.0046
班	-9.00534
楼主的	-9.0055
有时	-9.00622
我们要	-9.00658
观	-9.0066
弟弟	-9.00717
是否有	-9.00857
互动	-9.00975
创伤	-9.01004
回忆	-9.01033
归	-9.01059
真实的	-9.01108
机	-9.01118
要学会	-9.01131
还可以	-9.01157
有可能	-9.01256
语言	-9.01268
生活的	-9.01528
恋	-9.01592
一份	-9.01627
会觉得	-9.01715
不开心	-9.01721
婚	-9.01852
送	-9.01894
他人的	-9.01972
主要	-9.02041
道理	-9.02056
举	-9.02145
提供	-9.02148
我就	-9.02191
的情况下	-9.0226
都可以	-9.02372
以为	-9.02384
糟糕	-9.02406
道德	-9.02513
报	-9.02623
给他	-9.0266
晚上	-9.02847
过程	-9.02898
之间的	-9.02915
恨	-9.02974
仍然	-9.02988
没有什么	-9.03
客观	-9.03022
结束	-9.03069
你所	-9.03085
最好的	-9.03151
接下来	-9.03157
文字	-9.03164
较	-9.03177
随	-9.03332
信心	-9.03403
科	-9.03413
乱	-9.03604
与你	-9.03616
从小	-9.03623
通常	-9.03624
失望	-9.03967
也许你	-9.04057
久	-9.04083
我相信	-9.04237
相信自己	-9.04257
色	-9.04282
合适的	-9.04287
立	-9.04313
内向	-9.04414
制	-9.04415
反思	-9.04468
追	-9.0455
活着	-9.04745
另一方面	-9.04861
熟悉	-9.04916
这也是	-9.05014
的意义	-9.05049
声	-9.05088
数	-9.05151
急	-9.05285
状况	-9.0535
不满	-9.05414
记忆	-9.05462
平衡	-9.05511
件	-9.05595
过去的	-9.05738
站在	-9.05784
这个世界	-9.05787
心中	-9.05878
照	-9.05908
女孩子	-9.0594
男	-9.06128
级	-9.06186
何	-9.06305
正确	-9.06306
为什么会	-9.06428
若	-9.06435
求助	-9.0645
也需要	-9.06553
一部分	-9.06573
说出	-9.0658
担忧	-9.06599
的痛苦	-9.06628
办法	-9.06753
做事	-9.06773
是自己	-9.06814
都在	-9.06824
把你	-9.06851
锻炼	-9.06869
代	-9.06911
幻想	-9.06939
生理	-9.06949
许多	-9.07023
刚	-9.07055
极	-9.0709
足	-9.07175
的选择	-9.07201
一定的	-9.07313
词	-9.07375
给你带来	-9.07497
和对方	-9.07527
的一些	-9.07531
不仅	-9.07537
完美	-9.07667
让他们	-9.0769
证明	-9.07812
女友	-9.07816
有些人	-9.07857
不被	-9.07981
偏	-9.08116
类似	-9.08127
勇敢	-9.08247
可以尝试	-9.08303
的环境	-9.08398
直	-9.08432
观念	-9.08455
告诉你	-9.08465
合理	-9.08496
正常的	-9.08669
层面	-9.08744
师	-9.09055
爱的	-9.09077
亲爱的	-9.09151
游戏	-9.09244
回来	-9.09316
你能	-9.09354
你有	-9.09438
真心	-9.0947
人格	-9.09483
原	-9.09483
批评	-9.09483
童年	-9.09715
懂	-9.09824
修	-9.09884
作用	-9.09888
字	-9.09912
费	-9.10011
关	-9.10032
说明你	-9.10123
有的人	-9.10232
啦	-9.10239
自己的内心	-9.10487
还是要	-9.10503
刺激	-9.10602
妻子	-9.1082
穿	-9.10894
进一步	-9.1112
说出来	-9.11125
消极	-9.11135
地方	-9.11343
的目标	-9.1139
看起来	-9.11494
而你	-9.11534
拥抱	-9.1159
从你的描述中	-9.11639
～。	-9.11649
正确的	-9.11912
关爱	-9.11918
假	-9.11922
跑	-9.12014
身心	-9.12053
骂	-9.12087
思想	-9.12109
同时也	-9.12115
的一个	-9.12263
。3.	-9.12265
辛苦	-9.12338
空间	-9.12393
允许	-9.12443
犯	-9.12448
改变自己	-9.12662
姐姐	-9.12677
角度	-9.12705
喜欢的	-9.12723
任务	-9.12758
在这个	-9.12766
神	-9.12801
1.	-9.12807
式	-9.1282
障碍	-9.12846
的部分	-9.12883
摆脱	-9.12898
做自己	-9.13141
试	-9.13161
有过	-9.13183
这段	-9.13212
分开	-9.13213
去面对	-9.1342
管理	-9.13566
随着	-9.13604
内容	-9.13644
你的问题	-9.1369
感谢	-9.13716
2.	-9.13769
收	-9.13893
考研	-9.14019
告诉自己	-9.14056
嫉妒	-9.14382
对他	-9.14528
压	-9.14546
积累	-9.146
和她	-9.14736
擅长	-9.14795
终	-9.14822
自己的生活	-9.14857
引导	-9.14927
男性	-9.14955
个体	-9.15029
大概	-9.15073
的样子	-9.1511
慢	-9.15187
:1、	-9.15198
曾	-9.15204
了一个	-9.15262
儿子	-9.15287
都要	-9.15333
善良	-9.15346
一定是	-9.15407
但是你	-9.1544
的力量	-9.15565
一件事	-9.15653
期望	-9.15772
来自	-9.15795
上面	-9.15885
针对	-9.15935
一件	-9.16225
楼楼	-9.16256
经过	-9.16288
知道自己	-9.16305
原谅	-9.1634
实际上	-9.16378
绝	-9.16399
是非常	-9.16404
。3、	-9.1644
五	-9.16453
耐心	-9.16664
吃饭	-9.16727
跟他	-9.16839
的家庭	-9.1693
哪里	-9.17094
珍惜	-9.1719
6	-9.17246
脸	-9.17297
看了	-9.17337
乐	-9.17351
以下	-9.17405
看来	-9.17423
冲动	-9.17619
维持	-9.17946
参加	-9.18147
接	-9.1825
过来	-9.1826
顺利	-9.18282
做的事情	-9.18308
克服	-9.18442
的学习	-9.18597
改变的	-9.18657
每个人都	-9.18686
充满	-9.18745
伤心	-9.18827
会让你	-9.19091
体会	-9.19133
帮你	-9.19209
悲伤	-9.1924
职场	-9.19241
相关	-9.19275
成年人	-9.19329
大家都	-9.19443
讨论	-9.19607
然而	-9.19698
谈恋爱	-9.19779
资源	-9.19796
命	-9.19979
相信你	-9.20219
满	-9.203
国	-9.20357
实际	-9.2037
绝对	-9.20462
记	-9.20477
品	-9.20534
倾听	-9.20682
格	-9.20683
的小	-9.20691
念	-9.20736
系统	-9.20785
看到了	-9.20803
一年	-9.20824
群	-9.20825
的要求	-9.20925
哪怕	-9.21015
挑战	-9.21037
第一次	-9.21038
看法	-9.21042
无论是	-9.21071
再次	-9.21155
好处	-9.21162
没办法	-9.21212
深入	-9.21332
不爱	-9.21349
对吗	-9.21366
月	-9.2152
麻烦	-9.21575
感兴趣	-9.21658
想着	-9.21803
很正常	-9.21857
讨好	-9.21933
预	-9.21966
抱怨	-9.22156
很大的	-9.22176
之所以	-9.2227
回避	-9.22281
说了	-9.22389
止	-9.22441
负	-9.22476
/	-9.22673
让孩子	-9.22738
不好的	-9.22774
陪	-9.22808
得不到	-9.22835
境	-9.22863
希望能	-9.22863
基本	-9.22951
夫妻	-9.23078
打击	-9.23129
十分	-9.23192
百	-9.23193
爱好	-9.23232
周	-9.23238
装	-9.23366
论	-9.23394
基础	-9.23446
证	-9.23481
理解你	-9.235
找个	-9.2358
这一	-9.23651
怎么做	-9.23802
工	-9.23852
理论	-9.24059
救	-9.24075
睡觉	-9.24132
容	-9.24151
程	-9.24193
本能	-9.24283
和自己	-9.24305
你也可以	-9.24393
适当的	-9.24454
这段感情	-9.24513
的焦虑	-9.24514
是正常的	-9.24548
丢	-9.2459
被人	-9.24639
补	-9.24647
火	-9.24809
感觉自己	-9.24865
你还	-9.2493
专业的	-9.24986
总结	-9.24998
过得	-9.25013
关系的	-9.25049
青春期	-9.2522
听到	-9.25231
欣赏	-9.2524
不然	-9.25246
食	-9.25394
着你	-9.25536
脾气	-9.25547
药	-9.25568
烦	-9.25688
冷	-9.25796
淡	-9.25797
山	-9.25851
)。	-9.25942
小孩	-9.2597
脚	-9.26031
冥想	-9.26049
长时间	-9.2608
懂得	-9.2608
不行	-9.26092
自己的感受	-9.26136
因为我们	-9.26162
。2	-9.26186
很少	-9.26207
*	-9.2624
出现了	-9.26301
自杀	-9.26318
对我	-9.26381
一件事情	-9.26435
遇见	-9.26486
精	-9.26574
也就是说	-9.26662
某种	-9.26706
一切都	-9.26863
可以先	-9.26894
那么多	-9.26949
良好的	-9.27192
血	-9.27334
楼主可以	-9.27375
满意	-9.27398
受伤	-9.27609
好朋友	-9.27783
提醒	-9.27871
具有	-9.2789
积极的	-9.27914
强迫	-9.27996
提问	-9.28004
抱	-9.28005
疾病	-9.28089
特点	-9.28253
分离	-9.28263
即便	-9.2837
回家	-9.28536
一直在	-9.28565
发生了	-9.28605
有一种	-9.28622
技能	-9.28651
遗憾	-9.28754
就不	-9.28801
能不能	-9.28941
众	-9.28948
人类	-9.29103
外在	-9.29136
边界	-9.29198
存	-9.29203
做一个	-9.29209
表达自己	-9.29262
现状	-9.2929
合适	-9.29358
缺点	-9.29393
祝你	-9.2941
暴力	-9.29431
定义	-9.29485
是怎样的	-9.2953
优	-9.29538
和谐	-9.29555
见字如面	-9.29602
当初	-9.29642
按	-9.29648
喝	-9.2968
部	-9.29755
你说的	-9.29776
不知	-9.29817
常常	-9.2991
后面	-9.29934
很多事情	-9.29935
一步	-9.30155
推荐	-9.30322
剧	-9.30438
张	-9.30495
要么	-9.30498
检查	-9.30529
学业	-9.30643
有能力	-9.30671
找一个	-9.30698
助	-9.30707
无力	-9.30776
其他的	-9.30926
忘记	-9.30942
是不	-9.30957
一位	-9.30967
目的	-9.31017
。#	-9.31083
挫折	-9.31106
表示	-9.31153
偶尔	-9.31273
利用	-9.31294
任	-9.31347
。3	-9.3151
着急	-9.31676
经历过	-9.31774
这方面	-9.31784
过分	-9.31809
只会	-9.31816
脆弱	-9.31886
聊聊	-9.31886
你很	-9.31896
大部分	-9.31914
不自信	-9.3207
创造	-9.32204
疗愈	-9.32255
祝福你	-9.32351
意味着	-9.32384
身边的人	-9.32614
味	-9.32889
坚定	-9.32953
:1.	-9.33086
多了	-9.33138
什么事情	-9.33151
最重要的	-9.33169
饭	-9.33262
认为自己	-9.33319
在家	-9.33345
我们都	-9.33375
好了	-9.33485
心灵	-9.33501
争吵	-9.3351
了解到	-9.33554
恶	-9.33559
远离	-9.33559
的世界	-9.33598
某个	-9.33644
保	-9.33645
尽管	-9.33681
不对	-9.33687
别的	-9.33724
恢复	-9.33728
你内心	-9.33733
消	-9.33782
如果我们	-9.33901
职	-9.34
微	-9.34025
有效	-9.3405
唯一	-9.34053
仔细	-9.34086
都会有	-9.34173
水平	-9.34237
只要你	-9.34255
阅读	-9.34305
让对方	-9.34307
如果没有	-9.34328
实在	-9.34343
小事	-9.34392
我认为	-9.34463
经	-9.34544
各自	-9.34678
反复	-9.34698
善	-9.347
就好了	-9.34716
足够的	-9.34741
允许自己	-9.34796
一边	-9.34844
降低	-9.34859
太大	-9.34893
我个人	-9.34947
20	-9.34952
原来	-9.34973
层	-9.35006
了解自己	-9.35106
注意力	-9.35212
传	-9.35248
失眠	-9.35285
情况下	-9.35298
双	-9.35304
沉	-9.35327
世	-9.35334
每个人都有	-9.35465
争	-9.35539
关键	-9.35583
没什么	-9.35592
话题	-9.35693
这些问题	-9.35724
医	-9.35771
边	-9.35785
我们会	-9.35928
自己内心	-9.35986
你的感受	-9.36119
友谊	-9.36157
好奇	-9.3617
的心	-9.36336
理智	-9.36516
对你来说	-9.3657
4	-9.36773
怪	-9.36825
留下	-9.36862
什么时候	-9.36905
共	-9.36922
梳理	-9.3694
坐	-9.36947
有自己的	-9.36968
缘	-9.36997
找不到	-9.37005
全部	-9.37035
破	-9.37036
样	-9.3709
原则	-9.37124
居	-9.37181
第	-9.3721
的内心	-9.37244
必要	-9.37305
反馈	-9.37318
可以试着	-9.37371
宝	-9.37419
简单的	-9.37445
余	-9.37474
的建议	-9.37566
你可能	-9.37576
利益	-9.37655
虚	-9.37665
无奈	-9.37707
不一定	-9.37851
丰富	-9.37852
不断的	-9.37926
也不要	-9.38023
温柔	-9.38078
想一想	-9.38087
心疼	-9.38151
自己身上	-9.38178
忽视	-9.38234
但你	-9.38269
夜	-9.38288
e	-9.38379
本来	-9.38474
忍	-9.38558
备	-9.38654
烦躁	-9.38666
这次	-9.38738
投入	-9.38833
这段关系	-9.38847
适当	-9.38848
小时	-9.38888
跳	-9.38979
之中	-9.39023
竞争	-9.39104
了自己	-9.39188
一下自己	-9.39264
控	-9.39303
自己喜欢的	-9.39345
人生的	-9.39403
事业	-9.39408
紧	-9.3945
包	-9.39476
借	-9.39479
真的很	-9.39534
生存	-9.39544
去找	-9.39582
探讨	-9.3972
可以看出	-9.39753
对孩子	-9.39796
也是一种	-9.398
冷静	-9.39874
例如	-9.39988
这样做	-9.40078
评判	-9.40165
好好的	-9.40251
将来	-9.4028
否则	-9.4041
私	-9.40418
一句	-9.40532
...	-9.40658
遇	-9.40691
苦恼	-9.40703
的存在	-9.4073
排斥	-9.40757
帮忙	-9.40793
和孩子	-9.40812
制定	-9.40968
依恋	-9.40995
脑	-9.41064
服	-9.41171
做不到	-9.41353
问题的	-9.41361
更容易	-9.41385
如果有	-9.41408
勇气	-9.41512
物质	-9.41619
重复	-9.4163
的评价	-9.41713
影响到	-9.41729
细	-9.4184
一方	-9.41868
说你	-9.41887
的责任	-9.42082
么	-9.42093
重要的	-9.42151
的期待	-9.42296
选择了	-9.42346
保护自己	-9.42511
象	-9.42542
正是	-9.42578
拖延	-9.42604
妹妹	-9.42785
产	-9.42821
顾	-9.42828
刻意	-9.42858
围	-9.42902
会出现	-9.42905
感受到了	-9.42999
和朋友	-9.4305
真的是	-9.43069
尝试着	-9.43153
你会发现	-9.43178
未来的	-9.43348
掌握	-9.43379
现	-9.434
贵	-9.4347
每一个	-9.43501
所谓的	-9.43512
怎么办	-9.43517
初中	-9.43585
最大的	-9.43652
认识到	-9.43707
当成	-9.43709
一致	-9.4371
宣泄	-9.4378
静	-9.43841
角色	-9.43855
夸	-9.43931
困境	-9.43948
时刻	-9.44002
找到自己	-9.44018
下次	-9.44049
声音	-9.44089
时代	-9.44112
不上	-9.44114
给了	-9.44141
结合	-9.44164
一时	-9.44195
金	-9.443
硬	-9.44322
啥	-9.44336
年轻	-9.44338
你就会	-9.44341
不管是	-9.44397
不得不	-9.44438
使用	-9.44439
回复	-9.44476
多么	-9.44477
尴尬	-9.44493
清晰	-9.44512
去看	-9.44542
独处	-9.44602
过往	-9.44617
方面的	-9.44658
母	-9.44659
片	-9.44724
的信息	-9.44764
千	-9.44873
海	-9.44891
总之	-9.44944
医院	-9.45014
的困扰	-9.45066
你们的	-9.45137
我很	-9.45164
的目的	-9.45165
去改变	-9.45293
不应该	-9.45361
保证	-9.4537
不完美	-9.45431
如果他	-9.45631
缺少	-9.45677
类型	-9.45711
分钟	-9.45723
子女	-9.45812
校	-9.45893
ta	-9.45904
参考	-9.45918
可以去	-9.46022
引发	-9.46053
给我	-9.46156
+	-9.46206
搞	-9.46294
的内容	-9.46325
a	-9.46385
你应该	-9.46397
几乎	-9.46472
发生了什么	-9.46549
题主的	-9.46654
另一个	-9.46664
室友	-9.46704
什么都	-9.46782
故事	-9.46824
采取	-9.46953
逼	-9.46958
有一定的	-9.46976
几年	-9.47035
问问	-9.47061
质	-9.47076
段	-9.47138
大多数	-9.47185
在你的	-9.47197
是一件	-9.47211
情绪的	-9.47228
战	-9.4734
对她	-9.47382
代表	-9.47439
排	-9.47517
充	-9.47554
作业	-9.47611
发现自己	-9.47616
确实是	-9.47715
必	-9.47751
思	-9.47782
意见	-9.47986
一辈子	-9.481
了你的	-9.48135
背	-9.4814
效	-9.48166
题主说	-9.48197
生病	-9.48221
业	-9.48243
迷	-9.48245
洗	-9.48344
缺	-9.48386
你的内心	-9.4844
整个	-9.48472
死亡	-9.48522
你是否	-9.48525
和他们	-9.48552
想办法	-9.48556
专注	-9.48565
查	-9.48589
界限	-9.48591
望	-9.48622
慢慢地	-9.48695
特质	-9.48756
心理问题	-9.48811
~~~	-9.48937
处在	-9.48951
提升自己	-9.4902
暗示	-9.4902
哪个	-9.49063
迟	-9.49081
聚	-9.49091
诊断	-9.49107
思考一下	-9.49134
研究	-9.49134
问问自己	-9.49167
也会有	-9.49182
不够好	-9.49271
怀	-9.49294
你没有	-9.49295
在生活中	-9.49317
疑	-9.49363
参与	-9.49466
路上	-9.4963
见面	-9.49641
散	-9.49677
有的时候	-9.4969
脱	-9.49691
的动力	-9.49787
:1	-9.49821
给孩子	-9.49824
是很正常的	-9.49844
值	-9.50055
争取	-9.50126
特	-9.5014
成年	-9.5023
说说	-9.50276
复	-9.50315
有机会	-9.50363
意思	-9.50379
再去	-9.50383
明明	-9.50411
了吗	-9.50453
发挥	-9.50521
果	-9.50618
妈	-9.50677
训练	-9.50755
承认	-9.5076
就需要	-9.50806
一些事情	-9.50834
也许是	-9.50848
的观点	-9.50871
这也	-9.50909
可怕	-9.50957
也不能	-9.51063
那么就	-9.51117
言语	-9.51157
来讲	-9.51209
我会	-9.51256
强烈	-9.51269
越是	-9.51302
长久	-9.51424
的经验	-9.51426
这时候	-9.51437
依靠	-9.51451
我们自己	-9.51465
必然	-9.51468
普通	-9.51473
圈子	-9.5148
多大	-9.51533
这句话	-9.51582
练	-9.51628
关系中	-9.51635
忽略	-9.51645
观点	-9.51652
只不过	-9.51753
六	-9.51763
占	-9.51905
谈谈	-9.51948
两人	-9.51974
存在的	-9.52016
限	-9.52165
与其	-9.52171
上学	-9.52178
抗拒	-9.5236
看书	-9.52397
坦诚	-9.52442
亲戚	-9.52457
o	-9.52476
表明	-9.52559
经营	-9.52611
掌控	-9.52613
邀请	-9.52638
马	-9.52643
并非	-9.52746
忘	-9.52786
网络	-9.52851
图	-9.53041
自己想要的	-9.53061
的方式来	-9.53062
表达出来	-9.53069
三个	-9.5313
不确定	-9.53176
体现	-9.53299
这些事情	-9.53299
理由	-9.53325
有一天	-9.53332
在心里	-9.53369
电影	-9.53398
你的父母	-9.5344
文化	-9.5345
那里	-9.53459
反抗	-9.53467
自尊	-9.53523
害	-9.53582
特别是	-9.5367
优点	-9.53685
这些都是	-9.5369
平静	-9.53694
所以我们	-9.53725
爱人	-9.53737
那么你	-9.53749
内心深处	-9.53811
形式	-9.53823
那是	-9.53902
你提到	-9.53918
行业	-9.53949
的父母	-9.54056
每天都	-9.54283
让你感到	-9.54295
自信心	-9.54335
总会	-9.54395
左右	-9.54433
成了	-9.54455
人际交往	-9.54611
但我	-9.54613
打开	-9.54633
醒	-9.54675
呼吸	-9.54836
出来的	-9.54863
你老公	-9.54879
遇到了	-9.54897
有这样的	-9.54898
和家人	-9.54932
失去了	-9.54959
复杂	-9.55033
羡慕	-9.55037
让别人	-9.55066
充实	-9.5508
动机	-9.55102
吵	-9.55204
希望自己	-9.55232
并不能	-9.55241
信念	-9.55381
神经	-9.55387
底	-9.5539
高兴	-9.55391
身份	-9.55405
假如	-9.55448
区	-9.55451
友情	-9.55516
可以选择	-9.55577
期间	-9.55582
缓	-9.55639
治愈	-9.55664
没有得到	-9.55676
日常	-9.55761
希望你能	-9.55818
可以在	-9.55871
投射	-9.56002
差异	-9.56063
与人	-9.5608
的沟通	-9.56284
##	-9.56314
会让	-9.56463
来自于	-9.56589
把自己的	-9.5664
谢谢	-9.56668
负担	-9.56712
不懂	-9.5675
养成	-9.56763
正在	-9.56798
很难受	-9.56814
球	-9.56816
都需要	-9.56821
我在	-9.56895
易	-9.57147
致	-9.57287
因为我	-9.57308
充分	-9.57316
是指	-9.57324
犯错	-9.57329
2、	-9.57339
A	-9.57343
上班	-9.57347
强烈的	-9.57369
告诉他	-9.57408
猜测	-9.5742
的方向	-9.57451
第一步	-9.57584
的反应	-9.57667
奶奶	-9.57696
平台	-9.578
的一面	-9.5793
我知道	-9.57957
一开始	-9.57972
”“	-9.57983
可以找	-9.57994
技巧	-9.58069
劝	-9.58074
还在	-9.58174
我们在	-9.58176
是怎么	-9.58201
这是一个	-9.58226
提前	-9.58246
是最	-9.583
房	-9.58355
想起	-9.58375
题主可以	-9.58416
遭遇	-9.58438
与他人	-9.58457
平等	-9.58465
很累	-9.58528
升	-9.58577
早日	-9.58676
人际	-9.58676
成长的	-9.5874
会更	-9.58776
露	-9.58781
被爱	-9.58812
自身的	-9.58862
很痛苦	-9.58907
画	-9.58918
这就	-9.58922
但是我	-9.58991
相似	-9.59079
一条	-9.59092
藏	-9.59219
准	-9.59226
有哪些	-9.59333
始终	-9.59411
男女	-9.59492
在学校	-9.59576
造成的	-9.59693
磨	-9.59822
之类的	-9.59829
喜欢你	-9.59896
心理医生	-9.59927
用心	-9.60017
形	-9.60095
称	-9.60159
网	-9.60171
大的	-9.60192
时光	-9.60281
黑	-9.60341
嘴	-9.60345
都能	-9.60366
误会	-9.60392
独	-9.60401
看了你的描述	-9.60402
被别人	-9.60416
他会	-9.60417
倾向	-9.60481
还能	-9.60526
首先要	-9.6058
一场	-9.60589
可以多	-9.60606
●	-9.60659
爸妈	-9.60707
安静	-9.60712
衣服	-9.60722
学历	-9.60725
身边的	-9.60763
界	-9.60796
怒	-9.60813
消失	-9.60822
欲	-9.60843
两种	-9.60868
潜	-9.60889
能否	-9.60889
把握	-9.60957
在家里	-9.60996
为什么要	-9.60998
属	-9.61021
固	-9.61044
太过	-9.61085
八	-9.61094
10	-9.61182
不满意	-9.61209
描述中	-9.61342
之外	-9.61353
说过	-9.61411
集中	-9.61435
那么我们	-9.6152
你是一个	-9.61527
疫情	-9.6154
计	-9.6163
欲望	-9.61656
没关系	-9.61663
句	-9.61669
困	-9.61691
的恐惧	-9.61694
成就感	-9.61732
能理解	-9.61782
己	-9.61788
母亲的	-9.61827
造成了	-9.62016
7	-9.621
眼里	-9.62166
嘛	-9.62217
有助于	-9.62227
比较好	-9.62231
你们之间	-9.62247
尽可能	-9.62262
看着	-9.62303
融入	-9.6231
前任	-9.62312
闲	-9.62389
合理的	-9.62423
的办法	-9.62441
激	-9.62496
就有	-9.62508
相同	-9.62555
这种感觉	-9.62582
不起	-9.62656
维护	-9.62694
突破	-9.62696
记住	-9.62746
做得	-9.62787
识	-9.62805
热情	-9.62852
是什么呢	-9.62896
课程	-9.62912
?”	-9.62915
所在	-9.62916
づ	-9.63031
很想	-9.63036
宝宝	-9.63066
疲惫	-9.6307
和他人	-9.63125
平常	-9.63255
你认为	-9.63263
转变	-9.63266
规则	-9.63273
那就是	-9.63389
理解和	-9.63427
记录	-9.63537
在哪里	-9.63548
的成长	-9.63587
度过	-9.63635
任何人	-9.63687
尽力	-9.63849
的同时	-9.6385
愧疚	-9.63915
老板	-9.63962
替	-9.64107
异	-9.64127
阴影	-9.64138
的路	-9.64198
给她	-9.64251
互	-9.64297
那你	-9.64297
正面	-9.64308
失落	-9.64313
效率	-9.64349
在这	-9.64439
甚至是	-9.64563
欺负	-9.64593
志	-9.64653
共情	-9.64682
有效的	-9.64686
带给你	-9.64723
在一个	-9.64769
台	-9.64796
至	-9.64867
每个人的	-9.64896
演	-9.64948
老人	-9.64997
打算	-9.65043
梦想	-9.65075
让楼主	-9.6516
广	-9.6519
素	-9.65215
你的描述	-9.65259
配合	-9.65266
惩罚	-9.65289
不清楚	-9.65343
来的	-9.65355
站	-9.65362
走出来	-9.65409
男孩	-9.65519
妈妈的	-9.6552
这位	-9.65535
的努力	-9.65641
觉得你	-9.65702
愉快	-9.65752
坚强	-9.65781
主观	-9.65824
对我们	-9.65844
的做法	-9.65949
风险	-9.65957
项	-9.66015
隐	-9.66033
节奏	-9.66068
上了	-9.66084
爸爸妈妈	-9.66135
相亲	-9.66146
办	-9.66354
但是我们	-9.6644
自己的人生	-9.66473
周围	-9.66474
是如何	-9.66497
员	-9.66561
直到	-9.66613
为何	-9.66635
彼此的	-9.6676
乐观	-9.66773
回报	-9.66801
可以理解	-9.66857
之一	-9.66875
商量	-9.66964
电	-9.66974
的价值	-9.67136
输	-9.67139
危险	-9.67216
很棒	-9.67249
根	-9.67261
会产生	-9.67332
规律	-9.67333
所谓	-9.67345
聊一聊	-9.67346
更有	-9.67346
对话	-9.67394
持	-9.6741
符合	-9.67445
不得	-9.67448
听听	-9.67491
还需要	-9.67504
这个过程	-9.67584
的相处	-9.67639
究竟	-9.6765
9	-9.67931
厌恶	-9.67936
目前的	-9.67983
的同学	-9.68027
养育	-9.68039
减	-9.68182
缺失	-9.68343
不适	-9.6838
这个世界上	-9.68403
视频	-9.68465
去医院	-9.68518
浪费	-9.68539
循环	-9.6854
恋人	-9.68563
相应的	-9.68572
的意见	-9.68591
出生	-9.68595
挽回	-9.68632
老婆	-9.68671
阳光	-9.68771
被动	-9.68773
闷	-9.68849
还没	-9.68897
当下的	-9.68898
城市	-9.68909
闺蜜	-9.68934
世界上	-9.69059
里的	-9.69079
目	-9.691
家庭的	-9.69171
分析一下	-9.69172
重点	-9.69175
对未来	-9.69246
你想要	-9.69322
架	-9.69337
或许你	-9.69412
弄	-9.69424
做的事	-9.69426
弥补	-9.69437
的优点	-9.69447
奇	-9.69461
不理解	-9.69556
几次	-9.69595
相反	-9.69624
你们的关系	-9.69795
的理由	-9.69806
有帮助	-9.69839
内疚	-9.69842
夫	-9.69843
兴趣爱好	-9.69849
评估	-9.69851
有问题	-9.69919
拖	-9.69942
招	-9.69948
这样的情况	-9.69952
可以从	-9.70018
轻易	-9.70035
惊	-9.70043
忍受	-9.7005
有用	-9.70062
贴	-9.70107
如果对方	-9.70115
喜欢的人	-9.70118
有限	-9.70248
人家	-9.70271
日子	-9.70276
完美的	-9.70288
知道你	-9.70288
优秀的	-9.70406
抗	-9.70411
思路	-9.70435
。*	-9.70452
更好地	-9.70483
也好	-9.70487
那个人	-9.70491
在我们	-9.70546
势	-9.7058
激情	-9.7059
标	-9.70648
成就	-9.70671
首	-9.70677
细节	-9.70681
事实上	-9.70757
依旧	-9.70779
也没	-9.70872
特殊	-9.70873
奖励	-9.70875
在自己	-9.7091
这不是	-9.70914
例	-9.70938
的伤害	-9.71035
未知	-9.71046
带给	-9.71076
领	-9.71079
的权利	-9.71238
需要你	-9.71258
进去	-9.71361
1、	-9.71376
内在的	-9.71389
照顾好自己	-9.71409
成人	-9.71427
呆	-9.71484
会被	-9.71539
因为他	-9.71568
道歉	-9.7161
i	-9.71614
看得出来	-9.71682
的声音	-9.71692
把它	-9.71716
其实你	-9.71736
作为一个	-9.71754
元	-9.71799
纸	-9.72015
非常的	-9.7215
长大了	-9.72169
或许是	-9.72199
患	-9.7229
明显	-9.72293
显得	-9.72302
的婚姻	-9.72351
发脾气	-9.72355
狗	-9.72413
凭	-9.72415
是对	-9.7249
长辈	-9.72511
不值得	-9.72539
姑娘	-9.72539
达成	-9.72583
尽快	-9.72622
守	-9.7263
过了	-9.72657
陌生人	-9.72678
心思	-9.72727
很久	-9.72771
皮	-9.72848
两年	-9.72849
减轻	-9.72852
这么多	-9.72887
除	-9.72889
这是一种	-9.72901
的发展	-9.72908
的变化	-9.72955
密	-9.73024
愉悦	-9.73046
实践	-9.73064
自己也	-9.73079
到你	-9.73096
很强	-9.73102
收入	-9.73102
丧	-9.73108
价值感	-9.73113
马上	-9.73132
将自己	-9.73216
中国	-9.73266
热爱	-9.73331
是什么样的	-9.73378
迫	-9.73404
份	-9.73412
有多	-9.73428
更多的是	-9.73501
体会到	-9.73522
优势	-9.7353
不代表	-9.73585
造	-9.73611
局	-9.73635
休	-9.73683
不错	-9.73825
有意义	-9.73839
启发	-9.7385
勇敢的	-9.73866
你的情绪	-9.73882
支	-9.73995
赚钱	-9.74039
不论	-9.74054
的知识	-9.7408
刚刚	-9.74096
区别	-9.74104
大人	-9.74173
裂	-9.74199
会影响	-9.74221
对别人	-9.74242
0	-9.74314
卡	-9.74319
很快	-9.74482
表白	-9.74564
B	-9.74625
是真的	-9.74647
暴	-9.74661
对此	-9.74723
适	-9.74745
金钱	-9.74791
让你觉得	-9.74798
高三	-9.748
令	-9.74813
类似的	-9.74948
增强	-9.74983
如果真的	-9.7501
你说你	-9.75036
产生的	-9.75051
华	-9.75072
你的想法	-9.75132
必须要	-9.75141
领域	-9.75169
不住	-9.75195
不错的	-9.75254
患者	-9.75256
孤单	-9.75289
可能你	-9.75353
圈	-9.75384
8	-9.754
功能	-9.75444
天天	-9.75462
从你的	-9.75463
室	-9.75492
会很	-9.75568
复习	-9.75619
渐渐	-9.7565
一个人的	-9.75667
与自己	-9.75701
价值观	-9.7573
给我们	-9.75731
比你	-9.75851
能够理解	-9.75875
音乐	-9.75887
刚开始	-9.76027
差距	-9.76043
投	-9.76105
很有	-9.76117
乏	-9.76118
的习惯	-9.76252
同样的	-9.76297
红	-9.76353
牵	-9.76362
了呢	-9.76392
同性恋	-9.76408
的好	-9.76492
姐	-9.7656
是没有	-9.76625
熟	-9.7674
不那么	-9.76836
。1.	-9.76917
打破	-9.76988
是你的	-9.77014
我自己	-9.77029
和行为	-9.77114
题主您好	-9.7713
想过	-9.77287
现实中	-9.77302
功	-9.77313
动物	-9.77314
施	-9.77317
罪	-9.77317
都很	-9.77317
确认	-9.77333
礼物	-9.77349
肯定是	-9.77538
岗位	-9.77558
真实的自己	-9.77563
稳	-9.77569
给你一个	-9.77581
什么呢	-9.77589
笔	-9.77661
怀孕	-9.77691
设	-9.77709
告	-9.77766
隔	-9.77775
与父母	-9.77785
不少	-9.77837
影响了	-9.77859
这种状态	-9.77885
没必要	-9.77931
也可能	-9.78065
技术	-9.78106
途径	-9.78116
年纪	-9.78148
前进	-9.78384
引	-9.78418
挑	-9.78428
了自己的	-9.78457
来源	-9.78494
缺乏安全感	-9.78496
30	-9.78584
给出	-9.78712
调整自己	-9.78732
是因为你	-9.78785
小小的	-9.78834
去学习	-9.78863
七	-9.78894
态	-9.78894
亲近	-9.78942
会对	-9.78964
极端	-9.79013
翻	-9.79021
转移	-9.79029
劲	-9.79091
不是很	-9.79165
我觉得你	-9.79204
挂	-9.79243
舍友	-9.79246
给对方	-9.7927
当做	-9.79289
去解决	-9.79298
后果	-9.79375
希望能够	-9.79427
你心里	-9.7946
我们就	-9.79465
3.	-9.79482
显然	-9.79499
赢	-9.79568
的体验	-9.7957
没有任何	-9.79597
上进	-9.79602
认	-9.79627
是要	-9.79727
消耗	-9.79783
核心	-9.79829
限制	-9.79832
自律	-9.79837
第四	-9.79857
等待	-9.7986
疼	-9.79943
暴露	-9.80009
对你有	-9.80027
独自	-9.80101
活在	-9.80113
爆发	-9.80115
的意思	-9.80136
担心自己	-9.80176
不合适	-9.80202
头脑	-9.80274
不良	-9.80336
和解	-9.80337
测	-9.80352
会遇到	-9.80397
温	-9.80445
就没有	-9.80501
超	-9.80535
是我	-9.80577
在面对	-9.80631
慢慢来	-9.80724
息	-9.80744
莫	-9.80807
样子	-9.80831
经历了	-9.80834
有一点	-9.80865
古	-9.80931
眼中	-9.80941
场合	-9.80957
舒适	-9.81191
外界的	-9.81267
难道	-9.81268
心理上	-9.81291
临	-9.81403
酒	-9.81462
的支持	-9.81478
假设	-9.81483
有趣	-9.81507
号	-9.8153
是谁	-9.81532
需	-9.81552
楼主你好呀	-9.81591
绝望	-9.81613
就是你	-9.81636
不愉快	-9.81743
显	-9.81849
我是	-9.81954
健康的	-9.82002
免	-9.82121
护	-9.82164
取得	-9.82209
能做的	-9.82271
怀疑自己	-9.82283
这点	-9.82294
促进	-9.82438
无条件	-9.82455
要知道	-9.82471
是比较	-9.82476
刷	-9.82499
转移注意力	-9.82539
学习的	-9.82551
崩溃	-9.82623
逻辑	-9.82629
过多	-9.82704
的思维	-9.82806
透	-9.82848
毫无	-9.82863
▁	-9.82871
今年	-9.82948
对比	-9.82973
做好自己	-9.8298
赞	-9.83087
奋斗	-9.83098
父	-9.83132
如果不	-9.83183
的故事	-9.83189
料	-9.83327
楼主说	-9.83357
导致的	-9.8352
欢	-9.83546
%	-9.83563
源	-9.83596
几天	-9.83629
可能需要	-9.83671
太多的	-9.83675
什么是	-9.83693
宿舍	-9.83803
资	-9.83828
属于自己的	-9.83832
的眼光	-9.83844
说到	-9.84005
善于	-9.84026
和我	-9.84029
3、	-9.84047
小孩子	-9.8405
希望我的回答	-9.84089
防	-9.84131
划	-9.84136
去想	-9.84143
询问	-9.84175
。1、	-9.8421
和感受	-9.84215
客	-9.84334
。)	-9.8438
稍微	-9.84395
整	-9.84464
的标准	-9.84476
单位	-9.84546
可以把	-9.84552
摆	-9.84621
而不	-9.84623
看完	-9.84707
焦虑和	-9.84713
群体	-9.84714
科学	-9.84734
但如果	-9.84745
我看到	-9.8475
要不要	-9.84754
帮助自己	-9.84764
和妈妈	-9.84795
消息	-9.84868
的状况	-9.84872
预期	-9.84883
你希望	-9.84902
寻求帮助	-9.84963
变成了	-9.85021
故	-9.85066
承诺	-9.8507
下面	-9.8514
看不到	-9.85176
义	-9.85199
所说的	-9.85223
未必	-9.85301
发生的	-9.8534
呈现	-9.85375
星	-9.85375
过的	-9.8545
试试	-9.85454
不太好	-9.85466
自己内心的	-9.85549
都不是	-9.85553
去思考	-9.85632
:(1)	-9.85649
去寻找	-9.85652
感恩	-9.85744
这个事情	-9.85754
专	-9.85787
治	-9.85834
曾经的	-9.85865
的一部分	-9.85875
考上	-9.85912
为此	-9.85913
悟	-9.85933
多年	-9.8597
宽	-9.85976
外面	-9.86055
自己的问题	-9.86077
隐藏	-9.86159
你一定	-9.86249
威胁	-9.8626
友	-9.8628
才有	-9.86432
很高兴	-9.86459
外向	-9.86469
多久	-9.86509
s	-9.86522
会让我们	-9.86557
交朋友	-9.86589
去看看	-9.8662
然后再	-9.86624
来源于	-9.86641
修复	-9.86659
表现出	-9.86702
这是你	-9.86768
老师的	-9.86837
走向	-9.86872
多一些	-9.86876
这样的人	-9.86884
有利于	-9.86908
想要的	-9.8697
眼睛	-9.86997
对您	-9.8705
心理学上	-9.87054
痛苦的	-9.87059
对错	-9.87068
诉说	-9.87083
具备	-9.87117
又是	-9.87176
帮助到	-9.87191
彻底	-9.87237
祝福	-9.87254
双方都	-9.87275
原本	-9.87319
悲	-9.87335
列	-9.87357
视角	-9.87369
解决的	-9.87386
随时	-9.87395
就像是	-9.87412
的教育	-9.87463
局限	-9.87472
嫌弃	-9.87483
他对你	-9.87555
说什么	-9.87585
跟她	-9.87631
做决定	-9.877
看你	-9.87712
要去	-9.87725
潜意识里	-9.87731
示	-9.87792
令人	-9.87987
都不会	-9.87998
的作用	-9.88064
大胆	-9.88104
深刻	-9.8811
岁的	-9.88138
加上	-9.88154
特征	-9.88212
对抗	-9.88249
组	-9.88296
在学习	-9.88305
父亲的	-9.88307
标签	-9.88313
印象	-9.88361
排除	-9.88397
句话	-9.88416
导	-9.88505
个月	-9.88578
多多	-9.88585
顾虑	-9.88588
处理好	-9.88756
的那种	-9.88759
旧	-9.88818
试着去	-9.88839
自在	-9.88852
率	-9.88869
建议楼主	-9.88885
述	-9.88918
省	-9.88929
拍	-9.88953
陌生	-9.89026
也是一个	-9.89042
慌	-9.8908
三年	-9.89093
抓	-9.8918
很多的	-9.89227
益	-9.89233
许	-9.89237
没有必要	-9.89243
付	-9.89285
菜	-9.89314
效应	-9.89336
很多人都	-9.89386
失恋	-9.89479
达	-9.89522
错了	-9.89524
警	-9.89554
如果说	-9.89555
放心	-9.89574
我想你	-9.89612
面子	-9.89665
说自己	-9.89697
从中	-9.8991
停止	-9.89964
以至于	-9.89979
这些都	-9.90015
的是什么	-9.90029
要有	-9.90043
荣	-9.9007
是一个很	-9.90084
概念	-9.90101
去尝试	-9.90132
说法	-9.90218
基于	-9.90275
不要太	-9.90288
所以我	-9.90345
仅仅	-9.90353
杂	-9.90404
阻	-9.90409
家里人	-9.90449
性别	-9.90503
呼	-9.90561
我感觉	-9.90611
不愿	-9.9068
还是会	-9.90683
觉得很	-9.90701
给你一个温暖的抱抱	-9.90736
但又	-9.90763
士	-9.90777
寻	-9.90806
可以考虑	-9.90834
无法改变	-9.90913
哥哥	-9.90952
不断地	-9.90965
没有那么	-9.90976
认识自己	-9.91007
故意	-9.91093
因为自己	-9.91102
回去	-9.91116
又会	-9.91128
婴儿	-9.91188
答	-9.91202
可爱	-9.91266
多次	-9.91347
命运	-9.91396
t	-9.91475
学习和	-9.91488
有所帮助	-9.91502
的话题	-9.91524
冲	-9.9153
自己的能力	-9.91552
详细	-9.9159
他说	-9.9163
你又	-9.9165
匹配	-9.91669
自私	-9.9167
你知道	-9.91684
」	-9.91691
「	-9.91692
跑步	-9.91867
环境中	-9.91869
此时	-9.919
品质	-9.91923
『	-9.91946
话语	-9.91954
漂亮	-9.91957
普遍	-9.91959
当自己	-9.92029
给别人	-9.92062
仅	-9.92104
置	-9.92176
』	-9.922
学着	-9.92239
※	-9.92255
可以说	-9.92268
可能是因为	-9.92294
说的话	-9.92309
明确的	-9.92313
看到你的	-9.92313
幸运	-9.9249
在这个过程中	-9.92494
安心	-9.92524
折磨	-9.92575
他也	-9.92575
看出	-9.92583
阻碍	-9.92585
陷	-9.92676
帮到你	-9.92754
我现在	-9.92788
的答案	-9.9279
你目前	-9.92825
的对象	-9.92829
辈	-9.92862
的错误	-9.92921
我们每个人	-9.9297
巴	-9.92977
对对方	-9.92999
的矛盾	-9.93104
的空间	-9.93104
抱抱题主	-9.93113
的日子	-9.93174
辞职	-9.93233
深呼吸	-9.93278
超越	-9.93292
集体	-9.93373
算是	-9.93391
的因素	-9.93441
动作	-9.9347
哈	-9.93499
艰难	-9.93502
的决定	-9.93514
一段感情	-9.93571
树	-9.93613
自己的需求	-9.93633
正视	-9.93658
生活中的	-9.93689
去了解	-9.93736
现在的你	-9.93753
我要	-9.93773
积	-9.93782
还有很多	-9.93813
合作	-9.93839
小建议	-9.93853
冷漠	-9.93867
富	-9.93872
疑惑	-9.9388
说我	-9.93936
不知道怎么	-9.93938
单纯	-9.93978
严格	-9.94001
叫做	-9.94009
反感	-9.94031
希望我的	-9.94032
幸	-9.94056
的呢	-9.94077
我不	-9.941
戒	-9.9413
诚	-9.94131
想要什么	-9.94131
堂	-9.94133
这段时间	-9.94229
磨合	-9.9424
衣	-9.94243
那个时候	-9.94271
和男友	-9.9435
也在	-9.94401
在这样的	-9.94447
是想	-9.94456
板	-9.94492
飞	-9.94539
种种	-9.94546
劳	-9.94612
幸福的	-9.94623
到底是	-9.94635
和焦虑	-9.94638
责怪	-9.94643
我可以	-9.94673
一个问题	-9.94812
否认	-9.94814
脱离	-9.94898
消除	-9.94905
运	-9.9501
过去了	-9.95011
干扰	-9.95048
的思想	-9.95057
差不多	-9.95058
全面	-9.9508
可以尝试着	-9.9513
沟通一下	-9.95166
成长过程中	-9.95178
暴躁	-9.95306
餐	-9.95434
工资	-9.95444
无关	-9.95478
超过	-9.95501
有些事情	-9.95612
放大	-9.95615
稳定的	-9.95621
愿你	-9.95648
嫁	-9.95691
就越	-9.95699
上课	-9.9572
例子	-9.95893
主要是	-9.95925
很长	-9.95969
谁都	-9.96066
俗	-9.96091
配	-9.96095
自恋	-9.96133
斯	-9.96235
骗	-9.96256
摸	-9.96355
相比	-9.96355
源于	-9.96374
朋友圈	-9.96374
套	-9.96405
魅力	-9.96488
另一半	-9.96489
代价	-9.96502
智慧	-9.96504
过多的	-9.96577
帮助我们	-9.96586
并不会	-9.96587
闭	-9.96606
~~	-9.96621
歌	-9.96627
严重的	-9.96644
电话	-9.96656
让您	-9.96663
有价值	-9.96717
表达自己的	-9.96726
■	-9.96743
的一切	-9.96748
一面	-9.96799
道路	-9.96817
这些情绪	-9.96832
工作上	-9.96909
会发现	-9.96939
药物	-9.96988
他是	-9.9701
之间的关系	-9.97043
要想	-9.97077
非常理解你的心情	-9.97095
杀	-9.97096
是对的	-9.97107
的回答	-9.97123
的背后	-9.97138
注意到	-9.97198
更重要	-9.97234
纳	-9.97285
其它	-9.97301
当前	-9.97303
强势	-9.97313
务	-9.97365
意识到自己	-9.97389
天生	-9.97405
搭	-9.97415
·	-9.97426
会更加	-9.97427
就会有	-9.9745
建议题主	-9.97453
这部分	-9.97511
给自己一个	-9.97515
权威	-9.97563
还是有	-9.97624
智	-9.97648
的那个	-9.9765
什么样的人	-9.9766
是他	-9.97697
相关的	-9.97712
击	-9.97752
这一切	-9.978
出了	-9.97835
激发	-9.97863
嗯	-9.97958
失控	-9.97985
低落	-9.9804
。4、	-9.98055
底线	-9.9806
误解	-9.98114
进而	-9.98122
想要改变	-9.98212
越来越好	-9.98214
微信	-9.98297
孤立	-9.98353
冒	-9.98435
可以感受到你	-9.98507
人在	-9.98547
爱和	-9.98549
的期望	-9.98552
靠近	-9.98553
之前的	-9.98627
n	-9.98648
给你温暖的抱抱	-9.9868
看重	-9.9868
欺骗	-9.98757
妥协	-9.98775
介意	-9.98787
是最好的	-9.9891
工作中	-9.98912
不稳定	-9.98995
最重要的是	-9.99011
危机	-9.99041
奔	-9.99047
】1.	-9.9905
变得更好	-9.99075
眼前	-9.9908
不适合	-9.99085
想改变	-9.99168
满足自己	-9.99176
以此	-9.99245
所有人	-9.99254
但也	-9.99255
肉	-9.99322
压力大	-9.99376
器	-9.99396
导致你	-9.99413
家庭中	-9.99422
范围	-9.99423
表面	-9.9945
犹豫	-9.99456
对楼主	-9.99462
试图	-9.99464
的美好	-9.99474
能感受到	-9.99476
破坏	-9.99487
觉察到	-9.99492
完善	-9.99516
的成绩	-9.99529
看的	-9.99542
中间	-9.99548
不合理	-9.99572
为人	-9.99582
关怀	-9.99584
自己去	-9.99589
开朗	-9.99598
很喜欢	-9.99609
想做	-9.99674
否定自己	-9.99703
比较大	-9.99728
的付出	-9.99807
模	-9.99824
会越来越	-9.9986
习	-9.99866
法律	-9.99887
r	-9.99893
自己的价值	-9.9991
点赞	-9.9993
同性	-9.99947
。(2)	-10.0002
床	-10.0002
个性	-10.0009
树立	-10.0016
尤其	-10.0021
你的提问	-10.0021
传统	-10.0028
的咨询师	-10.0032
这样的话	-10.0037
之下	-10.0052
的角色	-10.0054
毁	-10.0055
的生命	-10.0057
转化	-10.0058
。4.	-10.006
不受	-10.0068
懒	-10.0069
具体的	-10.0071
棒	-10.0071
舞	-10.0073
的未来	-10.0077
前面	-10.0077
地位	-10.008
不公平	-10.0087
避	-10.0087
够	-10.0091
欢迎	-10.0093
等到	-10.0094
能做到	-10.0096
块	-10.0096
我能	-10.0098
l	-10.0099
你内心的	-10.0105
房子	-10.0108
亮	-10.0111
丑	-10.0112
不安全感	-10.0118
不适应	-10.012
三观	-10.0121
生命的	-10.0124
憋	-10.0125
不在	-10.0128
的意愿	-10.013
展现	-10.0133
误	-10.0134
音	-10.0136
这份工作	-10.0141
做过	-10.0147
干涉	-10.0153
卖	-10.0153
只需要	-10.0154
和想法	-10.0156
舍	-10.0157
逃	-10.0158
感知	-10.0158
人群	-10.0159
这么做	-10.016
不合	-10.0161
外部	-10.0161
你的生活	-10.0164
男孩子	-10.0164
往往是	-10.0164
看到的	-10.0165
议	-10.0165
偷	-10.0167
的勇气	-10.0167
巨大的	-10.0168
告诉她	-10.017
周围的人	-10.0175
的位置	-10.018
乖	-10.0194
但这	-10.0194
从小到大	-10.0196
增	-10.02
一个小	-10.0201
每个人都是	-10.0212
极度	-10.0213
快速	-10.0222
拼	-10.0222
默默	-10.0237
一下子	-10.0238
坦然	-10.0239
考验	-10.0251
依	-10.0254
自残	-10.0256
先给楼主一个抱抱	-10.0256
出门	-10.0262
书籍	-10.027
要是	-10.0275
玩手机	-10.0286
情结	-10.0287
形成了	-10.0293
可以看出你	-10.03
丧失	-10.03
不是吗	-10.0301
忌	-10.0308
综合	-10.0308
目光	-10.0309
来了	-10.0312
不自觉	-10.0313
自主	-10.0315
敢于	-10.032
对于自己	-10.0322
的模式	-10.0327
商	-10.0329
同情	-10.033
可以做	-10.0341
折	-10.0344
总有	-10.0348
你对他	-10.0349
恋情	-10.0358
了解一下	-10.0358
院	-10.0363
不幸	-10.0366
因为他们	-10.0367
不能接受	-10.0378
出发	-10.0378
胡思乱想	-10.0379
机制	-10.038
但是如果	-10.0385
的年龄	-10.0388
好坏	-10.0388
这种情绪	-10.0392
不仅仅是	-10.0393
抽	-10.0398
就可以了	-10.0401
之处	-10.0403
那时候	-10.0407
仿佛	-10.0408
害怕自己	-10.041
好好地	-10.041
敢	-10.0411
本人	-10.0411
你想要的	-10.0416
而感到	-10.0416
你真的	-10.0421
放不下	-10.0422
的可能性	-10.0424
对于你	-10.0426
忧	-10.0435
走到	-10.0439
优秀的人	-10.044
自己在	-10.0441
接受自己	-10.0442
但我们	-10.0446
仍	-10.0448
没法	-10.045
深深的	-10.0451
无意识	-10.0461
端	-10.0463
暧昧	-10.0465
每一次	-10.0465
云	-10.0465
使你	-10.0469
防御	-10.0475
和老公	-10.0476
会感到	-10.0477
仅仅是	-10.0478
使得	-10.0487
各种各样的	-10.0493
影	-10.0501
方案	-10.0503
这个阶段	-10.0504
择	-10.0505
相爱	-10.0506
懂事	-10.0507
乎	-10.0507
的注意力	-10.0517
的专业	-10.0523
疏导	-10.0525
解读	-10.0525
随便	-10.0527
说不定	-10.0532
难度	-10.0534
对他人	-10.054
在他	-10.0541
这类	-10.0542
背景	-10.0551
复合	-10.0552
质量	-10.0554
勉强	-10.0554
花钱	-10.0556
现实生活中	-10.0557
的创伤	-10.0558
他们会	-10.0566
就是这样	-10.0571
有力量	-10.0587
我不知道	-10.0588
前提	-10.0591
怨	-10.0592
隐私	-10.0597
希望题主	-10.0602
是不一样的	-10.0604
的错	-10.0604
没有安全感	-10.0614
找工作	-10.0615
化解	-10.0616
和人	-10.0619
看到自己	-10.0621
也不知道	-10.0633
顶	-10.0638
两者	-10.0639
厉害	-10.0639
触	-10.0641
今后	-10.0648
给题主	-10.065
宠	-10.0652
爱他	-10.0671
形象	-10.0675
看似	-10.0692
打扰	-10.0701
就是一个	-10.0703
自己的行为	-10.0703
小学	-10.0707
损	-10.0707
团	-10.0708
心中的	-10.0714
所以在	-10.0719
这种方式	-10.0724
正如	-10.0725
牢	-10.0726
不知道如何	-10.0727
最初	-10.0736
弃	-10.0738
却是	-10.074
的交流	-10.0741
尚	-10.0742
衡量	-10.0742
好感	-10.0743
对你有所帮助	-10.0745
控制不住	-10.0747
刺	-10.0755
的女生	-10.0756
从事	-10.0757
如果自己	-10.0761
的程度	-10.0769
就行	-10.077
沉默	-10.077
跟我	-10.0783
吓	-10.0785
来到	-10.08
你妈妈	-10.0801
灵魂	-10.0801
胖	-10.0802
对他的	-10.0803
重要的是	-10.081
出于	-10.0811
脏	-10.0815
这种想法	-10.0818
排解	-10.0821
这种行为	-10.0822
毒	-10.0829
想清楚	-10.0838
有很大的	-10.0839
跟着	-10.0844
跟别人	-10.0845
看看自己	-10.085
希望我的回答能	-10.0851
更高	-10.0854
对题主	-10.0855
强迫症	-10.0857
疗法	-10.0865
是你自己	-10.0868
抱抱你呀	-10.087
伤害自己	-10.0872
明天	-10.0873
下降	-10.0875
礼	-10.0875
不知道自己	-10.0875
巧	-10.0877
准确	-10.0878
用来	-10.0879
没人	-10.0889
鱼	-10.0906
这都是	-10.0912
找出	-10.0913
单身	-10.0915
松	-10.0917
的烦恼	-10.0918
你的情况	-10.0919
那我们	-10.092
就开始	-10.0935
此刻	-10.0936
自然而然	-10.0936
忍不住	-10.0937
该如何	-10.0947
请你	-10.0949
可以用	-10.0949
简	-10.095
执行	-10.0953
的爱情	-10.0954
习惯了	-10.0957
这只是	-10.0958
最大	-10.0961
得到了	-10.0966
异地	-10.0968
固定	-10.0971
自己的优点	-10.0971
草	-10.0982
课题	-10.0986
真相	-10.0989
建	-10.099
心理学家	-10.0994
小说	-10.0996
弹	-10.0997
向你	-10.1
回归	-10.1006
不是你的错	-10.1009
不要因为	-10.1012
负责任	-10.1018
猜	-10.1021
和情绪	-10.1021
坚持下去	-10.1024
不清	-10.1025
意愿	-10.1032
可能就是	-10.1037
不要去	-10.1037
欠	-10.1039
和母亲	-10.1043
一个月	-10.1044
前男友	-10.1046
根据你的描述	-10.1048
这样的想法	-10.1049
受到了	-10.1054
想一下	-10.1056
碎	-10.1057
青春	-10.1066
索	-10.1067
适合自己的	-10.1069
如今	-10.1072
同意	-10.1076
学到	-10.1079
混	-10.1086
做些什么	-10.1088
情景	-10.1091
遭受	-10.112
对自己有	-10.112
反而会	-10.1124
带孩子	-10.1124
是否可以	-10.1124
对他们	-10.1132
直面	-10.1135
说服	-10.1136
作息	-10.1137
也无法	-10.114
碰到	-10.1144
周围人	-10.1145
才能够	-10.1147
减肥	-10.1148
有必要	-10.1153
导致了	-10.1157
的现象	-10.1166
自慰	-10.1169
无聊	-10.1177
不重要	-10.1181
。**	-10.1182
地去	-10.1185
第一个	-10.1185
不信任	-10.1189
本身就是	-10.1192
安抚	-10.1194
支撑	-10.1197
了解你	-10.1208
能接受	-10.121
旅游	-10.1211
所有人都	-10.1217
写下来	-10.122
强化	-10.1221
答应	-10.1228
在此	-10.123
就业	-10.123
体验到	-10.1231
抛弃	-10.1232
就已经	-10.1236
。——	-10.1254
不要把	-10.1257
我也是	-10.1258
再加上	-10.1258
陪着	-10.1258
耳	-10.1258
交际	-10.1259
成为一个	-10.1261
很高	-10.1261
给你一些	-10.1263
镜子	-10.1265
俩	-10.1266
各方面	-10.1269
意外	-10.127
偶	-10.127
什么样	-10.1274
取决于	-10.1275
梳理一下	-10.1278
那段	-10.1278
一本书	-10.1284
成为了	-10.1289
对你有帮助	-10.1289
哪怕是	-10.1292
做法	-10.1295
儿童	-10.1297
好好学习	-10.13
丝	-10.13
自动	-10.1304
情绪低落	-10.1307
你的朋友	-10.1307
不做	-10.1309
接近	-10.1311
本身就	-10.1312
贬低	-10.1321
的缺点	-10.1325
哪些是	-10.1328
和理解	-10.1331
途	-10.1333
德	-10.1335
质疑	-10.1336
但其实	-10.1336
价	-10.1349
自然会	-10.135
辩	-10.135
年轻人	-10.1351
歉	-10.1352
方便	-10.1353
雨	-10.1353
借口	-10.1357
总是会	-10.1357
愈	-10.1365
诉求	-10.1368
该怎么办	-10.1369
不见	-10.1374
楼	-10.1375
由此	-10.1375
孕	-10.1378
的阶段	-10.1382
胜	-10.1382
国家	-10.1386
会导致	-10.1395
很开心	-10.1395
喜欢他	-10.1399
乐趣	-10.14
钟	-10.1402
不要再	-10.1404
辅导	-10.1405
如果你觉得	-10.1408
温暖的	-10.1409
改正	-10.1409
是很难	-10.141
情侣	-10.1415
这里面	-10.1416
连接	-10.142
做不好	-10.1425
也可能是	-10.1428
嘲笑	-10.1431
抱着	-10.1431
敬	-10.1432
顺其自然	-10.1432
朝	-10.1433
能够感受到	-10.1436
无意	-10.1442
做事情	-10.1443
归因	-10.1445
也许会	-10.1445
什么事	-10.1445
很有可能	-10.1455
累了	-10.1457
厚	-10.1462
束缚	-10.1463
获取	-10.1464
忽略了	-10.1467
好吗	-10.1467
过后	-10.1468
伤痛	-10.1471
几点	-10.1471
好多	-10.1475
一段关系	-10.1475
是从	-10.1477
人生中	-10.1486
伤害到	-10.1487
义务	-10.1489
序	-10.149
跟自己	-10.1491
睡不着	-10.1496
良	-10.1508
一颗	-10.1512
真是	-10.1519
踏	-10.1525
静下心来	-10.1527
我想说	-10.1527
会让人	-10.1528
完全可以	-10.1529
可以说是	-10.1529
白天	-10.153
交给	-10.1531
良好	-10.1532
错过	-10.1533
也只是	-10.1542
聪明	-10.1542
哄	-10.1542
叛逆	-10.1543
传递	-10.1543
念头	-10.1545
**	-10.155
往往会	-10.1552
做错	-10.1556
评	-10.1558
赶	-10.1561
考虑到	-10.1567
不配	-10.1569
蛮	-10.1575
‘	-10.1575
---	-10.1576
只是一个	-10.1578
十年	-10.1585
给楼主	-10.159
没那么	-10.1595
网上	-10.1598
走下去	-10.161
估计	-10.1611
需要我们	-10.1611
不知道题主	-10.1616
健身	-10.1617
除非	-10.1619
的任务	-10.1621
’	-10.1623
民	-10.1624
去看待	-10.1624
额	-10.1625
暗	-10.1631
中心	-10.1631
希望对你有所帮助	-10.1637
催	-10.1638
变好	-10.1639
饮食	-10.1639
只是在	-10.1644
楼主您好	-10.1653
自己的身体	-10.1656
体谅	-10.1656
娱乐	-10.1656
没有错	-10.1659
干预	-10.1664
黑暗	-10.1674
经常会	-10.1681
幻	-10.1682
大多数人	-10.1682
逆	-10.1688
熬夜	-10.1688
历	-10.169
性行为	-10.1692
可见	-10.1694
店	-10.1704
篇	-10.1705
一些问题	-10.1705
王	-10.1706
肯定会	-10.1712
爱护	-10.1721
替代	-10.1722
在我看来	-10.1723
千万不要	-10.1723
些什么	-10.1724
注	-10.1726
的观念	-10.1726
吸	-10.1729
毛	-10.1734
或多或少	-10.1737
抵触	-10.1738
整理	-10.1746
什么都不	-10.1751
证明自己	-10.1752
股	-10.1754
设定	-10.1759
外人	-10.1761
可能在	-10.1763
自己所	-10.1763
我们每个人都	-10.1766
爽	-10.177
甜	-10.1772
过好	-10.1774
客观的	-10.1774
不说	-10.1783
克	-10.1784
友好	-10.1786
交友	-10.1786
背叛	-10.1787
恰当	-10.1793
很难过	-10.1795
伴	-10.1797
正念	-10.1799
我们不能	-10.1804
宝贝	-10.1804
损失	-10.1805
玩游戏	-10.1807
你觉得自己	-10.1811
的念头	-10.1815
更大的	-10.1818
奶	-10.1819
狂	-10.1821
抚养	-10.1822
重大	-10.1826
抑郁情绪	-10.1831
洁	-10.1835
恰恰	-10.1836
妥	-10.1837
瞬间	-10.1837
起码	-10.1839
的困惑	-10.1846
悲观	-10.1853
半年	-10.1854
找到一个	-10.1856
题主的描述	-10.1863
博	-10.1867
烟	-10.187
情境	-10.1879
看得出	-10.1884
换位思考	-10.1885
靠自己	-10.1886
平和	-10.1887
胸	-10.1887
焦虑情绪	-10.1887
关心你	-10.1893
总觉得	-10.1894
形成的	-10.1895
有多少	-10.1898
我们应该	-10.1899
专业人士	-10.1899
另	-10.1901
这时	-10.1912
确	-10.1917
并不代表	-10.1918
也是可以	-10.1918
尝	-10.1934
学习成绩	-10.1936
跟父母	-10.1937
展	-10.194
!(^_-)	-10.1941
心意	-10.1946
有更多的	-10.1949
刀	-10.1951
关心和	-10.1956
的事件	-10.1958
作出	-10.1959
疑问	-10.1962
做朋友	-10.1962
斗	-10.1968
存在着	-10.197
面试	-10.1972
去理解	-10.1974
自卑感	-10.198
败	-10.1981
做个	-10.1982
值得被爱	-10.1984
却没有	-10.1986
不堪	-10.1987
精彩	-10.1989
婆	-10.1995
的原生家庭	-10.1997
粗	-10.2001
不允许	-10.2003
给人	-10.2004
很可能	-10.2011
的处境	-10.2012
承	-10.2013
挣扎	-10.2019
附	-10.202
亲情	-10.202
找回	-10.2022
冷静下来	-10.2023
前行	-10.2034
情商	-10.2041
会让自己	-10.2047
午	-10.205
的相处模式	-10.2056
而非	-10.2063
食物	-10.2064
自我成长	-10.2069
▲	-10.2069
