<unk>	0
<s>	0
</s>	0
,	-2.16087
。	-3.2856
的	-3.95737
你	-4.71975
了	-5.07805
?	-5.0989
和	-5.14012
是	-5.15791
自己	-5.24151
在	-5.29067
我	-5.42443
、	-5.53812
有	-5.61948
我们	-5.72924
“	-5.75652
不	-5.77136
他	-5.77571
!	-5.81545
也	-5.84875
就	-5.98157
去	-5.99414
”	-6.04321
可以	-6.04994
而	-6.06355
所以	-6.1191
会	-6.12849
呢	-6.16684
的时候	-6.20578
她	-6.22366
没有	-6.23919
但是	-6.2552
因为	-6.27306
如果	-6.27733
:	-6.28838
但	-6.29359
对	-6.31177
要	-6.3478
人	-6.36587
的人	-6.36801
来	-6.37856
都	-6.39883
可能	-6.40262
就是	-6.41873
楼主	-6.42391
一个	-6.42993
或者	-6.43174
需要	-6.48045
他们	-6.48065
这	-6.49428
孩子	-6.51341
题主	-6.51519
一些	-6.52667
从	-6.53335
还是	-6.54983
中	-6.55117
时	-6.55971
好	-6.56383
这个	-6.57356
其实	-6.58861
想	-6.59094
这样	-6.59113
说	-6.59222
那么	-6.60282
父母	-6.61661
别人	-6.62673
上	-6.64051
与	-6.65592
被	-6.67314
很	-6.69339
对方	-6.70158
能	-6.76049
你的	-6.76256
吗	-6.76651
学习	-6.76994
多	-6.8045
问题	-6.82432
现在	-6.82978
到	-6.83511
】	-6.84763
情绪	-6.85191
那	-6.85588
做	-6.86627
工作	-6.87059
用	-6.874
地	-6.90118
自己的	-6.90711
一	-6.91422
把	-6.9211
对于	-6.92981
这种	-6.93576
生活	-6.93765
吧	-6.94409
这些	-6.94439
选择	-6.95264
更	-6.95352
不是	-6.95913
比如	-6.96506
的事情	-6.97894
只是	-6.97996
您	-7.00704
;	-7.0097
过	-7.01284
能够	-7.01631
都是	-7.02275
又	-7.02341
爱	-7.03129
你好	-7.05788
让自己	-7.06737
【	-7.07522
觉得	-7.08406
也是	-7.08537
还	-7.08657
什么	-7.08952
的话	-7.09043
再	-7.09577
性	-7.10267
看	-7.11837
感觉	-7.14613
关系	-7.15009
后	-7.1648
比较	-7.1731
为	-7.17785
改变	-7.17964
祝好	-7.18206
很多	-7.19092
大	-7.19279
然后	-7.19648
不要	-7.20629
朋友	-7.20687
(	-7.20752
先	-7.21372
你们	-7.22246
让你	-7.22708
里	-7.22871
下	-7.22923
着	-7.23073
它	-7.23288
喜欢	-7.25274
想要	-7.27701
开始	-7.27894
当	-7.29252
已经	-7.29525
等	-7.29611
就会	-7.30162
沟通	-7.30197
内心	-7.30636
首先	-7.30907
自我	-7.31714
或	-7.32248
的问题	-7.32381
也许	-7.34396
也会	-7.34494
不能	-7.3452
一下	-7.3493
最后	-7.35409
焦虑	-7.3554
之后	-7.35899
妈妈	-7.36858
面对	-7.37554
让	-7.38087
努力	-7.39831
得	-7.4052
而且	-7.4113
一个人	-7.4127
通过	-7.41282
或许	-7.41553
甚至	-7.41668
当然	-7.41799
希望	-7.42295
看到	-7.426
真的	-7.42982
无法	-7.44346
小	-7.45168
害怕	-7.46735
进行	-7.46786
没	-7.48071
心	-7.48292
心理	-7.48929
非常	-7.49278
不好	-7.49688
影响	-7.50571
并且	-7.50629
并	-7.50806
应该	-7.50954
以	-7.51031
如何	-7.51348
时间	-7.51441
最	-7.51936
～	-7.52515
”,	-7.52517
却	-7.53299
是否	-7.53748
一样	-7.54162
这是	-7.54165
你可以	-7.5459
一直	-7.5459
一点	-7.54946
出	-7.55341
点	-7.55861
有些	-7.56356
当你	-7.60111
虽然	-7.60618
以后	-7.6074
我想	-7.60857
跟	-7.61006
)	-7.61192
还有	-7.61889
担心	-7.62398
痛苦	-7.62401
不会	-7.62773
压力	-7.64449
接受	-7.64913
等等	-7.65096
表达	-7.65248
如果你	-7.65534
老师	-7.65746
对你	-7.66306
理解	-7.66838
总是	-7.67172
给	-7.67644
事情	-7.68854
对自己	-7.69083
的方式	-7.69318
能力	-7.69407
只有	-7.69655
也可以	-7.70176
他人	-7.705
那些	-7.71228
因此	-7.71443
成长	-7.71525
以及	-7.71809
是不是	-7.71848
感情	-7.71874
帮助	-7.71922
找到	-7.72076
家庭	-7.72168
之前	-7.72238
一种	-7.72575
啊	-7.73063
建议	-7.74505
知道	-7.75279
产生	-7.75362
才	-7.75621
人生	-7.75934
同时	-7.76453
为什么	-7.76847
的事	-7.77037
的感觉	-7.7801
太	-7.78034
所	-7.78432
事	-7.78457
思考	-7.78732
可	-7.7931
感受	-7.79536
母亲	-7.80476
不同	-7.80689
特别	-7.81743
了解	-7.81767
这样的	-7.82048
行为	-7.8239
将	-7.82806
解决	-7.82856
给你	-7.83036
的情绪	-7.83221
来说	-7.83418
而是	-7.83763
一起	-7.83819
个	-7.83865
并不是	-7.84081
更加	-7.84115
出现	-7.84389
相处	-7.84506
感	-7.84549
而不是	-7.84586
状态	-7.84825
才能	-7.84856
原因	-7.85201
学会	-7.85706
都会	-7.86016
比	-7.86232
题主你好	-7.86747
心里	-7.87022
高	-7.8736
不想	-7.87462
得到	-7.87625
那个	-7.87674
的原因	-7.87845
我觉得	-7.87966
感到	-7.88083
慢慢	-7.88249
~	-7.88397
找	-7.89926
像	-7.90006
认为	-7.90059
家	-7.90096
方式	-7.90807
发现	-7.90969
于	-7.91078
的关系	-7.91494
给自己	-7.91579
子	-7.91905
交流	-7.9193
打	-7.92785
学	-7.92978
获得	-7.93405
无	-7.93651
目标	-7.93681
关注	-7.93931
似乎	-7.94009
是一个	-7.9407
的想法	-7.94798
确实	-7.94802
不知道	-7.95143
听	-7.95373
继续	-7.95678
有时候	-7.95682
怎么	-7.95823
结果	-7.95905
相信	-7.96116
关于	-7.96271
为了	-7.96554
身体	-7.96554
的状态	-7.96754
楼主你好	-7.96788
过去	-7.96809
只	-7.97269
情况	-7.97345
坚持	-7.97365
......	-7.9849
经历	-7.99011
社会	-7.99304
是什么	-7.99358
尝试	-7.99493
毕竟	-7.99538
世界和我爱着你	-7.99573
每天	-7.9982
家人	-8.01088
未来	-8.01326
一定	-8.01521
方法	-8.01815
的地方	-8.02272
的行为	-8.02381
呀	-8.02591
存在	-8.0263
肯定	-8.03098
真正	-8.03419
可是	-8.03664
发展	-8.03801
咨询师	-8.03929
走	-8.04621
主动	-8.05072
接纳	-8.05087
起来	-8.05626
去做	-8.05794
遇到	-8.06098
抱抱你	-8.06478
彼此	-8.06791
情感	-8.06941
者	-8.06976
看看	-8.07896
可能会	-8.08439
越	-8.09027
其他	-8.0922
要求	-8.09342
保持	-8.09447
经常	-8.0949
的生活	-8.09657
生	-8.09754
自卑	-8.09951
这件事	-8.10129
谁	-8.10232
在一起	-8.10713
分	-8.1083
向	-8.10919
好好	-8.1097
他的	-8.10988
伤害	-8.11075
作为	-8.11089
前	-8.1124
哦	-8.11515
方面	-8.11588
拒绝	-8.11723
的感受	-8.1184
发生	-8.12372
想法	-8.12556
控制	-8.12621
很难	-8.12632
不过	-8.12678
快乐	-8.13394
只要	-8.14025
恐惧	-8.14083
处理	-8.14132
积极	-8.14464
自信	-8.14471
也有	-8.14684
家长	-8.15008
的是	-8.15184
发	-8.15223
父亲	-8.153
”。	-8.15443
这个问题	-8.15873
爱情	-8.16026
的东西	-8.16297
钱	-8.16323
加油	-8.16391
付出	-8.1656
觉得自己	-8.17064
恋爱	-8.17066
岁	-8.17313
有点	-8.17418
可能是	-8.1748
考虑	-8.17628
的情况	-8.17772
结婚	-8.18307
期待	-8.1881
性格	-8.18852
吃	-8.19014
成为	-8.19057
就像	-8.19057
紧张	-8.1933
是因为	-8.19399
这么	-8.19817
即使	-8.19857
我们可以	-8.20139
各种	-8.20443
那就	-8.20579
不喜欢	-8.20667
世界	-8.20823
是一种	-8.20924
分析	-8.21035
咨询	-8.21198
目前	-8.21215
完全	-8.21311
容易	-8.21353
个人	-8.21395
一定要	-8.21685
同学	-8.21971
的时间	-8.22082
之	-8.22199
你会	-8.2231
你现在	-8.22759
一次	-8.2278
你自己	-8.22836
导致	-8.2299
长	-8.23386
并没有	-8.237
出来	-8.23905
完成	-8.24088
婚姻	-8.24496
决定	-8.25059
调整	-8.25357
幸福	-8.25691
专业	-8.25986
——	-8.26413
愿意	-8.26496
曾经	-8.26789
男友	-8.26972
。【	-8.27007
困扰	-8.27036
分手	-8.2711
好像	-8.27374
矛盾	-8.2783
本身	-8.28161
有没有	-8.2855
环境	-8.29245
直接	-8.29343
和你	-8.29424
才会	-8.2949
老公	-8.29522
把自己	-8.2956
开	-8.29673
学校	-8.29762
压抑	-8.29831
更多	-8.30097
两个人	-8.30442
做出	-8.30516
需求	-8.30605
以上	-8.30669
如此	-8.30752
问	-8.31227
怕	-8.32373
建立	-8.32396
失败	-8.32531
当我们	-8.3257
离开	-8.32741
回	-8.33093
说话	-8.33103
有很多	-8.33123
会有	-8.33221
话	-8.3328
其次	-8.33313
别	-8.33422
如	-8.33621
纠结	-8.33866
现实	-8.33869
的态度	-8.33872
抑郁	-8.33989
另外	-8.34361
新	-8.34607
并不	-8.34707
我也	-8.34911
无论	-8.3504
放松	-8.35194
年	-8.35514
支持	-8.3571
既然	-8.35769
每个人	-8.35821
运动	-8.35953
《	-8.36288
成功	-8.36559
满足	-8.36569
请	-8.36622
独立	-8.36932
除了	-8.36974
大家	-8.37062
自	-8.3714
更多的	-8.37408
成	-8.37414
你要	-8.37609
有一个	-8.37629
天	-8.37723
三	-8.38069
不管	-8.38154
尊重	-8.38613
变得	-8.38692
习惯	-8.38785
让他	-8.3894
明白	-8.39081
气	-8.39216
具体	-8.39351
逃避	-8.39391
考试	-8.3942
一切	-8.3972
手	-8.39831
试着	-8.40027
讲	-8.40114
女生	-8.40341
你也	-8.40526
男朋友	-8.40556
放下	-8.40626
照顾	-8.40836
有了	-8.40888
平时	-8.41126
》	-8.41259
不断	-8.42185
。2.	-8.42266
起	-8.42583
之间	-8.42803
困难	-8.43222
一般	-8.43549
有什么	-8.43694
受	-8.44023
接触	-8.44084
的能力	-8.44188
不敢	-8.44481
在意	-8.44505
认知	-8.44657
体验	-8.44691
头	-8.44756
联系	-8.44853
的方法	-8.44975
该	-8.45239
身上	-8.45306
认识	-8.45332
以前	-8.45357
力	-8.45455
反应	-8.4559
写	-8.4563
最近	-8.46141
寻找	-8.46295
难	-8.46397
面	-8.46409
怎样	-8.46435
有人	-8.46481
对待	-8.46492
当下	-8.46743
拥有	-8.46834
也不	-8.46882
你需要	-8.47107
带	-8.47274
愤怒	-8.4731
或者是	-8.47414
花	-8.4742
重	-8.47441
难受	-8.47535
只能	-8.47625
你说	-8.47638
的心理	-8.47905
到了	-8.48144
说明	-8.48226
由于	-8.4832
社交	-8.48329
的工作	-8.48388
才是	-8.48422
如果是	-8.48439
她们	-8.4859
:“	-8.48664
的过程	-8.48678
心理学	-8.48836
感受到	-8.49166
放弃	-8.49424
的孩子	-8.49435
渴望	-8.4946
开心	-8.4951
外	-8.49585
从而	-8.4981
大学	-8.49991
。️	-8.50033
自然	-8.5008
事件	-8.5012
不如	-8.50268
不愿意	-8.50338
少	-8.50547
生活中	-8.50763
我们的	-8.50897
这里	-8.51174
更好的	-8.5129
陪伴	-8.51453
感觉到	-8.51516
都有	-8.51744
冲突	-8.51969
经验	-8.52077
心理咨询	-8.52106
重新	-8.52401
难过	-8.52465
度	-8.53008
治疗	-8.5308
让人	-8.53088
做好	-8.53095
关心	-8.53304
~。	-8.5336
追求	-8.53549
来看	-8.53633
第一	-8.53652
而已	-8.53774
生气	-8.5428
病	-8.54438
任何	-8.54593
让我们	-8.54725
很好	-8.54777
依赖	-8.54789
的影响	-8.55265
也没有	-8.55273
也就	-8.55295
她的	-8.5533
自身	-8.55372
总	-8.55427
心情	-8.55532
你是	-8.55537
互相	-8.55697
的压力	-8.5586
当时	-8.55861
对自己的	-8.55865
减少	-8.55886
爸爸	-8.55899
提升	-8.55964
因为你	-8.55999
敏感	-8.5602
领导	-8.56158
不一样	-8.56257
往往	-8.56257
见	-8.5637
当中	-8.56557
双方	-8.56673
变	-8.56807
你在	-8.56815
不太	-8.57202
期	-8.5738
水	-8.57435
交往	-8.57478
是你	-8.57556
后来	-8.57567
正常	-8.57808
有关	-8.57884
做到	-8.57936
原生家庭	-8.57981
化	-8.58135
学生	-8.58429
根据	-8.58514
二	-8.58578
真	-8.58757
死	-8.5932
信任	-8.59476
别人的	-8.59525
阶段	-8.59641
成绩	-8.59708
的朋友	-8.59727
分享	-8.59869
适应	-8.59959
相	-8.59961
强	-8.60273
计划	-8.60296
住	-8.60576
很多人	-8.60586
情	-8.60806
孤独	-8.60984
我的	-8.61131
玩	-8.61782
改善	-8.61838
东西	-8.61942
新的	-8.61954
聊天	-8.62148
离婚	-8.62278
倾诉	-8.62444
重要	-8.62449
不用	-8.62619
不够	-8.62687
包括	-8.62714
安全感	-8.63043
解决问题	-8.63589
父母的	-8.63645
身边	-8.63712
低	-8.6372
避免	-8.63992
描述	-8.64016
这件事情	-8.6414
你觉得	-8.64335
小时候	-8.64367
因素	-8.64368
的感情	-8.64391
就可以	-8.65068
造成	-8.65089
差	-8.65318
是个	-8.65353
那样	-8.65456
值得	-8.65459
及时	-8.65552
一段	-8.65634
什么样的	-8.65707
太多	-8.65952
受到	-8.65973
好的	-8.66036
思维	-8.66354
家里	-8.66415
最终	-8.6658
的经历	-8.66605
模式	-8.66634
注意	-8.66652
表现	-8.66668
在你	-8.66858
越来越	-8.67228
的需求	-8.67288
行动	-8.6753
方向	-8.67683
买	-8.67771
比如说	-8.68004
同样	-8.68017
两	-8.68044
也要	-8.68487
叫	-8.68509
人们	-8.68544
力量	-8.68618
拿	-8.69186
同	-8.69627
也不会	-8.69739
爱自己	-8.69901
行	-8.69918
书	-8.69998
美好	-8.70048
很多时候	-8.70102
反而	-8.70118
不了	-8.70127
男生	-8.70138
和他	-8.70242
第二	-8.70349
#	-8.70438
其	-8.70577
变化	-8.70692
亲密关系	-8.70693
信息	-8.70779
就要	-8.7079
自己的情绪	-8.7084
那种	-8.70885
形成	-8.70907
谈	-8.71196
抑郁症	-8.71228
有一些	-8.71437
定	-8.71561
共同	-8.71585
你好呀	-8.71665
就好	-8.71677
烦恼	-8.72007
人际关系	-8.72025
不舒服	-8.72397
应该是	-8.72413
于是	-8.72416
失去	-8.72563
所有	-8.72657
最好	-8.72693
内在	-8.72707
由	-8.72948
也不是	-8.73052
3	-8.73082
口	-8.73127
机会	-8.73275
会不会	-8.7334
丈夫	-8.73354
自责	-8.73613
老	-8.73675
知识	-8.7403
实现	-8.74045
生命	-8.74056
的表现	-8.74069
精神	-8.74138
教育	-8.74186
吵架	-8.742
让我	-8.74306
放	-8.7443
释放	-8.74447
享受	-8.74458
1	-8.74475
不需要	-8.74491
你就	-8.74571
一方面	-8.74643
来访者	-8.74747
给予	-8.74778
些	-8.74813
同事	-8.7502
美	-8.75099
读	-8.7518
高考	-8.7524
考	-8.75356
动	-8.75438
里面	-8.75469
回到	-8.75515
突然	-8.75557
必须	-8.7569
你想	-8.75737
负责	-8.75803
属于	-8.76063
难以	-8.76148
这种情况	-8.76157
暂时	-8.76237
回答	-8.76335
有所	-8.76535
不再	-8.76592
掉	-8.76602
心态	-8.76715
达到	-8.76792
多少	-8.76865
这一点	-8.77049
哭	-8.77147
怎么样	-8.77254
本	-8.77345
认同	-8.77556
缓解	-8.77595
️	-8.77694
长期	-8.77854
女性	-8.77868
至于	-8.77921
缺乏	-8.77951
至少	-8.78041
觉察	-8.78089
跟你	-8.78143
真实	-8.78482
他们的	-8.7859
包容	-8.7861
准备	-8.78612
健康	-8.78658
还要	-8.78683
医生	-8.7883
因	-8.78875
换	-8.78894
内心的	-8.78951
快	-8.79315
让她	-8.79374
慢慢的	-8.79461
这个时候	-8.79467
回应	-8.79571
两个	-8.79662
为自己	-8.79692
处于	-8.79798
讨厌	-8.79851
这个人	-8.79899
寻求	-8.79932
活动	-8.79952
。2、	-8.80037
每次	-8.80216
内	-8.8038
提高	-8.80733
的一种	-8.80739
态度	-8.80967
确定	-8.81031
有着	-8.81045
承担	-8.81426
尽量	-8.81429
"	-8.81634
所以你	-8.8164
进入	-8.81764
下去	-8.81994
出去	-8.82117
),	-8.82128
判断	-8.8215
培养	-8.82164
承受	-8.82229
是在	-8.82271
心理咨询师	-8.82476
答案	-8.82512
想想	-8.82644
2	-8.82663
孩子的	-8.82936
产生了	-8.82976
带着	-8.83318
简单	-8.8341
读书	-8.83441
安全	-8.83469
建议你	-8.83499
意识到	-8.83533
的机会	-8.83738
真正的	-8.83747
养	-8.83752
优秀	-8.83966
年龄	-8.83981
自由	-8.84138
很容易	-8.84188
干	-8.84461
到底	-8.84462
鼓励	-8.84463
带来	-8.84482
路	-8.84493
提出	-8.84595
认真	-8.84923
委屈	-8.85027
增加	-8.85243
错	-8.85307
也能	-8.85512
提	-8.85591
是有	-8.85707
看到你	-8.86053
女儿	-8.86077
手机	-8.86078
其实是	-8.86207
事实	-8.86401
一旦	-8.86621
作	-8.86833
或是	-8.8692
这就是	-8.87082
稳定	-8.87116
应对	-8.87153
您好	-8.87223
你对	-8.87237
想象	-8.87336
永远	-8.87439
负面情绪	-8.87545
动力	-8.8768
即	-8.8784
第三	-8.87995
进步	-8.88138
意义	-8.88168
逐渐	-8.88324
规划	-8.88331
公司	-8.88417
程度	-8.88521
或者说	-8.8855
评价	-8.88635
更好	-8.8869
下来	-8.88748
保护	-8.88847
做了	-8.89003
在乎	-8.8921
陷入	-8.89328
尤其是	-8.89333
标准	-8.89364
男人	-8.89409
的过程中	-8.89476
很重要	-8.89564
靠	-8.89802
的情况下	-8.899
有个	-8.90515
否定	-8.90525
迷茫	-8.9059
高中	-8.90837
练习	-8.90871
及	-8.90933
不安	-8.91031
收获	-8.91325
帮	-8.91448
出轨	-8.9168
也就是	-8.91755
一天	-8.9179
往	-8.91807
挺	-8.91832
这份	-8.91901
婆婆	-8.91931
接纳自己	-8.92065
和别人	-8.92176
-	-8.9228
其他人	-8.92328
兴趣	-8.92446
严重	-8.92507
休息	-8.9259
我们需要	-8.92682
条件	-8.92696
人的	-8.92776
对方的	-8.9292
光	-8.93019
另一方面	-8.93112
聊	-8.9327
哪些	-8.93337
们	-8.93348
我相信	-8.93401
做事	-8.93577
的确	-8.93773
今天	-8.93956
怀疑	-8.94119
从小	-8.94166
价值	-8.94205
亲密	-8.9421
就能	-8.94348
转	-8.94367
后悔	-8.94368
现在的	-8.94408
指责	-8.94631
重视	-8.94855
在这里	-8.94875
接下来	-8.94909
能量	-8.94935
一段时间	-8.95014
安慰	-8.95151
是为了	-8.95215
是否有	-8.95341
明确	-8.95371
且	-8.95481
和父母	-8.95491
深	-8.95493
意识	-8.95571
一份	-8.95735
还没有	-8.96198
主要	-8.96239
便	-8.96428
解释	-8.96663
效果	-8.96787
所有的	-8.97
理	-8.97186
入	-8.97397
都可以	-8.97461
连	-8.97593
的情感	-8.97644
你已经	-8.97768
过度	-8.97776
它们	-8.9781
伴侣	-8.9795
成熟	-8.98019
变成	-8.9805
的心情	-8.98052
相互	-8.98252
远	-8.98565
发泄	-8.9864
认可	-8.98655
外界	-8.98732
很大	-8.98872
失望	-8.98877
是需要	-8.98907
意	-8.99223
不开心	-8.99296
说的	-8.99425
有时	-8.99452
说出来	-8.9966
法	-8.99675
办法	-8.9973
的样子	-8.99733
。3.	-8.99872
管	-8.99903
的结果	-8.99998
依然	-9.00084
人格	-9.00099
的看法	-9.00156
面前	-9.00258
看起来	-9.00266
女朋友	-9.00292
女人	-9.00295
求	-9.00527
理性	-9.00673
症状	-9.00754
都没有	-9.01155
游戏	-9.01202
～。	-9.0122
。(	-9.01254
型	-9.01258
走出	-9.01467
对象	-9.0154
处	-9.01541
创伤	-9.01584
很好的	-9.0159
选	-9.01605
名	-9.01748
交	-9.01834
的部分	-9.01851
告诉自己	-9.01945
告诉	-9.01948
睡眠	-9.01969
相对	-9.01989
给他	-9.02031
门	-9.0206
进	-9.02062
考研	-9.0228
过于	-9.02302
加	-9.02308
对你的	-9.02332
清楚	-9.02429
没有办法	-9.02617
女	-9.02674
相信自己	-9.02674
按照	-9.02715
放在	-9.02756
攻击	-9.02805
有些人	-9.02903
时候	-9.02914
希望你	-9.02928
一点点	-9.03027
男性	-9.03127
还会	-9.03315
想到	-9.03339
幻想	-9.03379
:1、	-9.03407
的一个	-9.03417
身	-9.03485
活	-9.03531
。3、	-9.03899
吸引	-9.03905
您的	-9.03911
温暖	-9.04056
提供	-9.04112
苦	-9.0434
完美	-9.04418
探索	-9.04461
风	-9.04829
每个	-9.04857
担忧	-9.04996
理想	-9.05121
为你	-9.05132
观念	-9.05152
弟弟	-9.05154
性的	-9.05212
有的人	-9.05232
随着	-9.05253
错误	-9.05356
责任	-9.05451
告诉你	-9.05572
从你的描述中	-9.05574
的性格	-9.0559
的认知	-9.05769
来自	-9.05827
哪	-9.05869
儿	-9.05924
不容易	-9.05952
啦	-9.05968
也很	-9.06112
近	-9.06123
维持	-9.06224
与你	-9.06265
做一些	-9.06347
某些	-9.06453
你能	-9.06489
我就	-9.06564
不必	-9.06932
就算	-9.06944
看见	-9.06967
做的	-9.06975
流	-9.06993
允许	-9.07062
清	-9.07108
让他们	-9.07179
求助	-9.07215
早	-9.07238
和对方	-9.07498
悲伤	-9.07504
心中	-9.07566
轻松	-9.07674
空间	-9.07679
真心	-9.07756
客观	-9.07768
正确	-9.07795
对他	-9.07872
部分	-9.07896
教	-9.07947
谈恋爱	-9.08018
的一些	-9.0812
妻子	-9.08368
安排	-9.08398
累	-9.08709
站在	-9.08724
而你	-9.08795
经过	-9.08807
眼	-9.08943
对吗	-9.09111
精力	-9.09154
挑战	-9.09293
嫉妒	-9.09296
再次	-9.09375
这也是	-9.09629
不可	-9.09657
而言	-9.09689
你有	-9.09898
潜意识	-9.09979
背后	-9.09988
过程	-9.10046
活着	-9.10277
然而	-9.10312
说明你	-9.10396
抱怨	-9.10419
道德	-9.10482
一定是	-9.10595
姐姐	-9.10627
改变自己	-9.10633
的爱	-9.10664
持续	-9.10801
还是要	-9.10892
是我们	-9.1091
的人生	-9.10941
每个人都	-9.11006
楼主的	-9.11161
有可能	-9.11167
内容	-9.11177
痛	-9.11298
女孩	-9.11334
打击	-9.11401
不可能	-9.11402
回来	-9.11423
无论是	-9.11444
第一次	-9.11456
不足	-9.11476
不同的	-9.11624
我们要	-9.11762
自己的内心	-9.11774
困惑	-9.11872
的目标	-9.11974
思想	-9.11981
让孩子	-9.11987
过程中	-9.12123
批评	-9.12125
长大	-9.12246
吃饭	-9.12246
不仅	-9.12252
去面对	-9.1229
引起	-9.12305
次	-9.1233
是可以	-9.12475
分开	-9.12492
爱你	-9.12503
不妨	-9.1252
抱抱	-9.12585
哪怕	-9.12594
离	-9.12646
期望	-9.12846
帮助你	-9.12922
听到	-9.13028
十分	-9.131
不去	-9.13106
车	-9.13489
做自己	-9.13586
则	-9.13694
的心态	-9.13768
的角度	-9.13929
楼楼	-9.13955
关爱	-9.14053
可以通过	-9.1418
和自己	-9.14376
经济	-9.14511
儿子	-9.14527
结束	-9.14527
女友	-9.14557
言	-9.14658
勇敢	-9.14712
量	-9.14795
调节	-9.14801
笑	-9.14823
亲爱的	-9.14952
也就是说	-9.14953
的帮助	-9.15349
其中	-9.15407
还可以	-9.15432
这个世界	-9.15673
空	-9.15729
引导	-9.15761
晚上	-9.15859
仍然	-9.15884
道	-9.15897
.	-9.15904
生活的	-9.15968
忙	-9.15994
原谅	-9.16023
合理	-9.16027
正	-9.16085
一定的	-9.16092
)。	-9.16277
使	-9.16397
日	-9.16475
个体	-9.16504
的要求	-9.16504
耐心	-9.16521
充满	-9.1661
5	-9.16621
通	-9.16626
晚	-9.16702
感觉自己	-9.1681
倒	-9.16813
1.	-9.16838
以为	-9.16959
具有	-9.16984
记得	-9.17051
明	-9.17073
大脑	-9.17136
课	-9.17191
珍惜	-9.17198
相关	-9.17228
回家	-9.17335
的力量	-9.17384
事物	-9.17436
刚	-9.17564
无助	-9.1757
作用	-9.17709
不到	-9.17842
完	-9.17846
当初	-9.17849
没办法	-9.17854
都要	-9.17891
了很多	-9.17981
后面	-9.18052
看来	-9.18089
没有什么	-9.18298
是很	-9.18303
和她	-9.1831
睡	-9.18642
上的	-9.18721
被人	-9.18757
四	-9.18793
见字如面	-9.18923
的选择	-9.19036
接	-9.19068
不满	-9.191
/	-9.19112
想着	-9.19129
刺激	-9.1918
。#	-9.19226
哪里	-9.19421
做什么	-9.19503
既	-9.19567
已	-9.19668
不知道你	-9.19708
适当的	-9.19806
不自信	-9.19834
会觉得	-9.20094
上面	-9.20118
数	-9.20205
生理	-9.20268
观察	-9.20328
但是你	-9.20356
糟糕	-9.20492
做一个	-9.20524
改	-9.20996
身边的人	-9.21297
在于	-9.21302
:1.	-9.21334
回避	-9.21411
一定会	-9.21495
任务	-9.21625
争吵	-9.21779
远离	-9.21823
种	-9.21877
尽管	-9.21915
得不到	-9.21974
偶尔	-9.21992
你也可以	-9.22043
某种	-9.22112
很少	-9.22215
算	-9.22473
克服	-9.22547
反思	-9.22548
一边	-9.22647
就好了	-9.22654
我认为	-9.22688
祝福你	-9.22816
反复	-9.2288
如果我们	-9.22994
降低	-9.23125
帮你	-9.23186
讨论	-9.23206
足够	-9.23247
舒服	-9.23258
对我	-9.23328
针对	-9.23434
几个	-9.23455
带来的	-9.23459
职业	-9.23526
失眠	-9.23543
非	-9.23602
没有人	-9.23628
也需要	-9.23846
证明	-9.2385
的痛苦	-9.23888
只会	-9.23897
倾听	-9.23984
就不会	-9.24023
女孩子	-9.24368
遇见	-9.24441
常	-9.24444
跟他	-9.24453
如果没有	-9.24463
自己的生活	-9.24504
每	-9.2451
合	-9.24512
尽	-9.24635
在这个	-9.2468
不行	-9.24738
也许你	-9.24841
知道自己	-9.24942
体	-9.25098
通常	-9.25143
待	-9.25313
全	-9.25316
物	-9.25448
正确的	-9.25597
把你	-9.25632
你的感受	-9.25656
亲人	-9.25661
平衡	-9.25661
信心	-9.25737
本来	-9.2583
自己的感受	-9.2584
距离	-9.25854
留	-9.25915
好好的	-9.26087
目的	-9.26126
不然	-9.26136
多了	-9.26192
睡觉	-9.26205
内向	-9.26239
大家都	-9.26245
在家	-9.26289
真实的	-9.26311
积累	-9.26732
说出	-9.2688
缺点	-9.26926
障碍	-9.27101
你的问题	-9.2719
声	-9.27267
穿	-9.27284
亲	-9.27388
是自己	-9.27399
会让你	-9.27487
语言	-9.27527
一件事	-9.27543
生存	-9.27604
能不能	-9.27646
了解自己	-9.27658
状况	-9.2799
讨好	-9.2803
知	-9.28132
字	-9.28166
例如	-9.28172
消极	-9.28323
参加	-9.28376
找一个	-9.28399
评判	-9.28418
同时也	-9.28479
将来	-9.285
水平	-9.28517
否则	-9.28661
常常	-9.28685
这样做	-9.28708
角度	-9.28713
无力	-9.28787
了一个	-9.28812
适合	-9.29008
排斥	-9.29031
帮忙	-9.29044
拉	-9.29069
冥想	-9.29111
指	-9.29172
间	-9.29191
几	-9.29205
自己的想法	-9.29244
过去的	-9.29295
做不到	-9.29519
有能力	-9.29528
万	-9.29784
阅读	-9.29927
是非常	-9.29957
麻烦	-9.30083
懂得	-9.30239
这些问题	-9.3028
白	-9.30285
互动	-9.30286
记忆	-9.30332
为什么会	-9.3037
题	-9.30465
童年	-9.30486
么	-9.30563
聊聊	-9.30651
都在	-9.30718
关	-9.30785
拖延	-9.30865
实际	-9.30875
我们会	-9.30899
有一种	-9.30918
他人的	-9.31036
可以尝试	-9.31084
疾病	-9.31102
你会发现	-9.31321
许多	-9.31386
利用	-9.31501
都不	-9.31553
所谓的	-9.31588
中的	-9.31617
掌握	-9.31646
对你来说	-9.31705
摆脱	-9.31711
意味着	-9.31761
不管是	-9.31823
伤心	-9.31854
想一想	-9.32114
每一个	-9.32127
毕业	-9.3213
事业	-9.32451
管理	-9.32584
很大的	-9.32767
看到了	-9.32837
投入	-9.32917
的存在	-9.33
一直在	-9.33041
总之	-9.33046
使用	-9.33057
这次	-9.33163
找不到	-9.33195
推	-9.33302
梳理	-9.33534
看待	-9.33605
这段关系	-9.33716
挫折	-9.33803
若	-9.33917
缺少	-9.33923
懂	-9.33982
理智	-9.33986
别的	-9.34036
让对方	-9.34044
面临	-9.34047
时期	-9.34522
只要你	-9.34577
坏	-9.34835
ta	-9.34852
要学会	-9.35023
强大	-9.35037
不断的	-9.35074
边	-9.35141
大部分	-9.35259
相信你	-9.35288
大概	-9.35295
脆弱	-9.35316
技能	-9.35401
另一个	-9.35427
的环境	-9.35491
真诚	-9.35499
解	-9.35631
类	-9.35737
未	-9.36022
伤	-9.36075
结合	-9.36085
都会有	-9.36147
烦躁	-9.36154
祝你	-9.36202
锻炼	-9.36218
总结	-9.36291
的期待	-9.36296
一年	-9.36356
声音	-9.36365
职场	-9.36381
真的是	-9.36499
自杀	-9.36581
心理问题	-9.36584
之中	-9.36613
你应该	-9.36635
死亡	-9.36761
提问	-9.36774
很多事情	-9.36936
送	-9.36958
慢慢地	-9.36959
有的时候	-9.37059
分离	-9.37083
异性	-9.37106
因为我们	-9.37154
~~~	-9.3717
意见	-9.37175
一句话	-9.3718
药	-9.37195
你内心	-9.37221
在生活中	-9.3734
不应该	-9.37445
恢复	-9.37479
负面	-9.375
最好的	-9.37512
最大的	-9.37522
。2	-9.37523
夫妻	-9.37537
地方	-9.37564
物质	-9.37577
的内容	-9.37626
和朋友	-9.37654
表示	-9.37749
见面	-9.37933
心疼	-9.37957
理论	-9.37958
拥抱	-9.37961
资源	-9.3798
时刻	-9.38034
一生	-9.38107
对孩子	-9.38126
梦	-9.38261
是怎样的	-9.3827
好了	-9.3831
约	-9.38316
合适的	-9.38366
应	-9.38382
小孩	-9.38385
即便	-9.38388
也是一种	-9.38494
文	-9.38514
楼主可以	-9.38542
创造	-9.38551
按	-9.38584
某	-9.38602
外在	-9.3862
十	-9.38636
你的内心	-9.38642
发挥	-9.38766
欣赏	-9.38917
方	-9.3894
以下	-9.38964
你可能	-9.39135
现象	-9.39468
这时候	-9.39468
越是	-9.39499
特别是	-9.39543
依靠	-9.39704
这句话	-9.39713
冷静	-9.3979
乱	-9.39802
顺利	-9.39827
希望能	-9.40002
适当	-9.40034
装	-9.40478
看法	-9.40493
跑	-9.40499
20	-9.40526
出现了	-9.40536
当成	-9.40572
追	-9.40619
抗拒	-9.40623
去改变	-9.40749
理由	-9.40752
喝	-9.40759
这段感情	-9.4076
来讲	-9.40851
边界	-9.40906
火	-9.40912
实际上	-9.40916
不被	-9.4094
辛苦	-9.40965
优点	-9.40984
选择了	-9.41049
道理	-9.41094
妹妹	-9.41108
网络	-9.41166
发生了	-9.41219
爱人	-9.41233
和他们	-9.41251
上学	-9.41265
表达自己	-9.41286
利	-9.41359
哪个	-9.4139
人生的	-9.41442
学业	-9.41467
不确定	-9.41478
这些事情	-9.41488
允许自己	-9.41603
初中	-9.41604
4	-9.41637
遗憾	-9.41706
角色	-9.41711
好朋友	-9.41738
反抗	-9.41741
但你	-9.41783
记	-9.41858
师	-9.41887
之间的	-9.41912
美好的	-9.41928
重要的	-9.42023
线	-9.42024
平静	-9.42034
过得	-9.42054
爱好	-9.42095
这一	-9.42095
总会	-9.42165
安	-9.42167
一句	-9.42168
表达出来	-9.42174
2.	-9.42199
更容易	-9.42221
也不要	-9.42243
你的父母	-9.42248
恨	-9.42374
什么时候	-9.42406
要么	-9.42458
正是	-9.42468
信	-9.42515
你所	-9.4255
强烈	-9.4255
感谢	-9.42557
和孩子	-9.42567
的学习	-9.42706
问问自己	-9.42734
失去了	-9.42787
说了	-9.43065
实	-9.43076
进一步	-9.43167
原来	-9.43183
山	-9.43276
简单的	-9.43378
强迫	-9.43479
检查	-9.43499
有一定的	-9.43501
每个人都有	-9.4361
如果他	-9.4362
一件	-9.43715
我会	-9.43756
依恋	-9.43763
下次	-9.43797
友情	-9.43804
青春期	-9.43813
落	-9.43836
代表	-9.43886
治愈	-9.43922
断	-9.43944
丰富	-9.44107
尴尬	-9.44194
正常的	-9.44297
的家庭	-9.4452
的信息	-9.44549
尝试着	-9.44573
一开始	-9.44623
希望你能	-9.44762
来自于	-9.44823
全部	-9.4487
是指	-9.44915
饭	-9.4494
愿	-9.44994
也许是	-9.45016
骂	-9.4506
此	-9.45226
你说的	-9.45242
回忆	-9.45247
给孩子	-9.45347
没什么	-9.45369
情绪的	-9.45374
上班	-9.45428
不一定	-9.45562
怪	-9.45588
A	-9.45598
很难受	-9.45606
发现自己	-9.45821
与他人	-9.4583
不对	-9.45843
根本	-9.45873
奶奶	-9.45971
的心	-9.46006
认为自己	-9.46022
了吗	-9.46121
基本	-9.46199
主	-9.46221
合适	-9.46314
温柔	-9.46479
一件事情	-9.46488
过分	-9.46492
掌控	-9.46549
忘记	-9.46551
成年人	-9.46615
参与	-9.46744
专业的	-9.46915
很累	-9.46982
忽视	-9.47003
疗愈	-9.47021
重复	-9.47025
确实是	-9.47025
很痛苦	-9.4703
看了	-9.47045
做的事情	-9.47232
有效	-9.47418
步	-9.4743
其他的	-9.47578
一辈子	-9.47598
始终	-9.47694
你们之间	-9.47702
退	-9.47772
犯错	-9.47934
我在	-9.48011
这些都是	-9.48024
深入	-9.48151
让别人	-9.48286
系统	-9.48298
两人	-9.48305
也会有	-9.48312
的反应	-9.48408
报	-9.48443
误会	-9.48499
看了你的描述	-9.48635
我们都	-9.48701
暴力	-9.48702
”“	-9.48706
竞争	-9.48774
基础	-9.48793
积极的	-9.48932
欲望	-9.48937
学历	-9.48989
明明	-9.49001
能否	-9.49125
了解到	-9.4925
不满意	-9.49262
你没有	-9.49285
我们自己	-9.4938
原则	-9.49387
想办法	-9.49635
这是一个	-9.49692
看着	-9.49751
也不能	-9.49753
那里	-9.49831
保护自己	-9.49901
没有得到	-9.4991
权	-9.50056
再去	-9.50064
久	-9.50208
为什么要	-9.50239
然	-9.50318
满意	-9.50335
室友	-9.5037
类似	-9.504
嘛	-9.5047
子女	-9.50474
文化	-9.50477
照	-9.50587
观点	-9.50642
造成的	-9.50665
观	-9.50785
受伤	-9.50841
的同时	-9.50939
就不	-9.50948
故事	-9.51025
经营	-9.51155
冷	-9.51168
有过	-9.51237
づ	-9.51253
还在	-9.51296
这种感觉	-9.51317
宝宝	-9.51342
经历过	-9.515
规则	-9.51512
独处	-9.5152
但我	-9.51594
借	-9.51607
回复	-9.51677
复杂	-9.51678
宣泄	-9.51709
反馈	-9.5186
人类	-9.51874
五	-9.52015
去找	-9.52021
一些事情	-9.52053
热	-9.52085
说说	-9.52106
老板	-9.52199
如果有	-9.52221
怎么做	-9.52235
仔细	-9.52235
爱的	-9.5234
血	-9.52368
自己内心	-9.52391
的责任	-9.52402
出来的	-9.52426
...	-9.52515
之外	-9.52552
着急	-9.52558
几乎	-9.52578
关系的	-9.52611
训练	-9.52649
层面	-9.52701
短	-9.5272
让你感到	-9.52736
还能	-9.52759
可以试着	-9.52762
承认	-9.52769
那就是	-9.52835
人际交往	-9.52852
脾气	-9.52878
随	-9.5295
那么就	-9.5308
怎么办	-9.53138
10	-9.53145
的做法	-9.53219
祝	-9.53236
甚至是	-9.5326
?”	-9.53297
语	-9.53325
之类的	-9.53394
什么都	-9.53424
被别人	-9.53427
也好	-9.53457
有自己的	-9.5353
你老公	-9.5355
走出来	-9.53564
男孩	-9.53797
忽略	-9.53826
给我	-9.53835
那么你	-9.53878
善良	-9.53939
满	-9.5396
体会	-9.53979
坚强	-9.54036
的小	-9.54058
很正常	-9.54096
身心	-9.54179
位	-9.54188
期间	-9.54319
亲戚	-9.54338
直到	-9.54375
关键	-9.54406
找个	-9.54466
*	-9.54536
反	-9.54587
有哪些	-9.54602
说你	-9.54657
擅长	-9.54679
对她	-9.54716
信念	-9.54733
爸爸妈妈	-9.54741
冲动	-9.54766
在你的	-9.54811
男	-9.54816
实在	-9.54893
采取	-9.5491
喜欢的	-9.54924
那是	-9.5493
平	-9.5509
太大	-9.55093
首先要	-9.55108
调	-9.55194
给她	-9.55247
单	-9.55253
你认为	-9.55275
的焦虑	-9.55341
之所以	-9.555
危险	-9.55506
的意见	-9.55536
熟悉	-9.55553
规律	-9.55592
聊一聊	-9.55616
的建议	-9.55688
提醒	-9.55723
你就会	-9.55756
取	-9.5576
因为我	-9.55785
品	-9.55805
都需要	-9.55924
脚	-9.55991
让楼主	-9.56067
都能	-9.56114
厌恶	-9.56193
看书	-9.562
不知	-9.56266
提升自己	-9.56389
认识到	-9.56422
这段	-9.56426
会让	-9.5652
半	-9.56528
提前	-9.56535
恋人	-9.56617
现状	-9.56661
一方	-9.56709
并非	-9.5673
但是我	-9.56761
并不能	-9.56772
视频	-9.56796
正在	-9.56823
各自	-9.56872
如果对方	-9.56895
一场	-9.56898
强烈的	-9.5693
老婆	-9.56972
专注	-9.56982
出生	-9.57056
在家里	-9.57131
脑	-9.572
班	-9.57203
闺蜜	-9.5721
和家人	-9.57244
自己喜欢的	-9.57435
你们的	-9.57454
陪	-9.57518
失	-9.57525
极	-9.57588
喜欢你	-9.5759
。*	-9.5764
闹	-9.57663
融入	-9.57812
不懂	-9.57852
评估	-9.58111
月	-9.58122
利益	-9.58138
把自己的	-9.58141
大多数	-9.58214
某个	-9.58361
急	-9.58384
大人	-9.58402
行业	-9.58424
了自己	-9.5843
阳光	-9.58447
是正常的	-9.58456
几次	-9.58469
的意义	-9.58499
机	-9.58527
在哪里	-9.58536
清晰	-9.58579
神	-9.58645
话题	-9.58672
处在	-9.58755
的习惯	-9.58802
激情	-9.58814
色	-9.58847
那么多	-9.58847
重点	-9.58928
他会	-9.58956
作业	-9.58958
依旧	-9.59034
还需要	-9.59058
的理由	-9.59119
弱	-9.59431
明显	-9.59441
好处	-9.59473
何	-9.59669
与其	-9.59698
的动力	-9.59709
道歉	-9.59868
有问题	-9.5989
度过	-9.59894
回报	-9.60196
就需要	-9.6022
你是否	-9.6024
的同学	-9.60386
世	-9.60553
发脾气	-9.60633
可以去	-9.60702
合理的	-9.60744
更多的是	-9.60761
长辈	-9.60774
保证	-9.60777
尽快	-9.60825
猜测	-9.60848
陌生人	-9.60862
有机会	-9.60884
提到	-9.60923
你们的关系	-9.61007
这样的情况	-9.6105
背	-9.6106
把它	-9.61086
刻意	-9.61101
减轻	-9.61107
的变化	-9.61145
生病	-9.61167
不那么	-9.61301
负	-9.61315
场	-9.61375
对我们	-9.6139
救	-9.61487
慢	-9.61527
告诉他	-9.6155
人家	-9.61557
假	-9.61634
研究	-9.61644
这位	-9.61728
平等	-9.61732
你还	-9.61778
的发展	-9.61801
婚	-9.61804
坐	-9.6186
打开	-9.61909
年轻	-9.61958
足够的	-9.62083
我自己	-9.6217
相应的	-9.62179
海	-9.62264
赚钱	-9.6228
这是一种	-9.62335
的目的	-9.62343
定义	-9.62427
平台	-9.62506
一位	-9.62513
自身的	-9.62572
可能你	-9.62573
日常	-9.626
配合	-9.62693
我们在	-9.6279
老人	-9.62849
关系中	-9.6287
眼里	-9.629
高三	-9.62902
优势	-9.6295
题主的	-9.62957
参考	-9.6298
用心	-9.62993
过来	-9.62999
坚定	-9.63041
金钱	-9.63108
负担	-9.63158
体会到	-9.63219
听听	-9.63331
破	-9.63439
命	-9.63487
:1	-9.63501
良好的	-9.63508
我知道	-9.63514
不得不	-9.63523
孤单	-9.63585
诊断	-9.63609
左右	-9.63658
和谐	-9.63748
表白	-9.63785
一部分	-9.63854
复习	-9.6388
会产生	-9.63972
遇到了	-9.63977
周	-9.64018
文字	-9.64089
很想	-9.64191
的好	-9.64191
你的想法	-9.64319
对此	-9.64373
和他人	-9.64453
。3	-9.64468
这个过程	-9.64556
探讨	-9.64691
收	-9.64742
这不是	-9.64842
。1.	-9.64853
患者	-9.6488
觉得你	-9.64902
不住	-9.64944
原	-9.64956
非常的	-9.65017
恶	-9.65073
画	-9.6509
可以看出	-9.6511
还没	-9.65294
友谊	-9.65347
的观点	-9.65406
题主您好	-9.65476
的婚姻	-9.655
确认	-9.65532
符合	-9.65589
疫情	-9.65591
那你	-9.65737
其实你	-9.65754
主观	-9.65776
作为一个	-9.65818
这也	-9.65835
思考一下	-9.65873
怀孕	-9.6595
的经验	-9.65982
的一面	-9.66268
的恐惧	-9.66327
技术	-9.66375
在学校	-9.66454
可以在	-9.66454
争取	-9.66511
不合适	-9.66573
的价值	-9.66589
在一个	-9.66636
缺乏安全感	-9.66743
30	-9.66754
是什么呢	-9.66985
遭遇	-9.67005
这种状态	-9.67006
之一	-9.6701
亲近	-9.67054
价值观	-9.67083
实践	-9.6715
留下	-9.67162
这就	-9.67179
找到自己	-9.6724
极端	-9.67256
题主可以	-9.67293
羡慕	-9.6733
绝对	-9.67384
舍友	-9.67502
的一部分	-9.6755
投射	-9.67736
失落	-9.67773
养成	-9.67801
一条	-9.67899
限制	-9.67931
为何	-9.67978
整个	-9.68001
价值感	-9.68003
去看	-9.68023
条	-9.68028
自律	-9.6803
消耗	-9.68041
前任	-9.68042
第四	-9.681
不良	-9.68222
有一天	-9.68339
你说你	-9.68443
或许是	-9.68462
在自己	-9.6847
视	-9.6851
压	-9.68534
不完美	-9.68552
在心里	-9.68573
过了	-9.6865
是如何	-9.6867
只不过	-9.68703
消失	-9.68725
6	-9.68747
推荐	-9.68854
好奇	-9.68902
你想要	-9.68942
排	-9.6896
想过	-9.68968
有多	-9.691
慢慢来	-9.6914
舒适	-9.69182
苦恼	-9.69245
相反	-9.69376
难道	-9.69441
不理解	-9.69469
这点	-9.69519
可以选择	-9.69523
假如	-9.69593
几年	-9.69637
与自己	-9.69652
自己的人生	-9.69653
所谓	-9.6966
可以先	-9.69687
假设	-9.6975
着你	-9.698
呼吸	-9.69845
医院	-9.69846
绝望	-9.6985
把握	-9.69911
所以我们	-9.69921
楼主你好呀	-9.69934
维护	-9.7003
小孩子	-9.7005
的评价	-9.70097
不好的	-9.70113
什么是	-9.70209
成长的	-9.7022
的父母	-9.70261
弥补	-9.70276
和妈妈	-9.70304
肯定是	-9.70457
结	-9.70509
言语	-9.70519
两年	-9.70595
热情	-9.70633
给出	-9.70636
人际	-9.70638
的方式来	-9.7066
要不要	-9.70704
的体验	-9.70713
对比	-9.70733
促进	-9.70777
转移注意力	-9.70811
当做	-9.7089
崩溃	-9.7089
转变	-9.70945
有助于	-9.70947
马上	-9.70964
的困扰	-9.71031
怀疑自己	-9.71066
题主说	-9.71101
给我们	-9.71119
太过	-9.71152
优秀的	-9.71175
今年	-9.71177
是什么样的	-9.7119
必须要	-9.71221
B	-9.71232
没有任何	-9.71437
真的很	-9.71454
自信心	-9.71504
第	-9.71513
任何人	-9.71529
记住	-9.71604
谈谈	-9.71669
与人	-9.71671
内心深处	-9.71796
我是	-9.71832
记录	-9.71865
所在	-9.71877
级	-9.71883
当下的	-9.71887
给对方	-9.71918
在我们	-9.71955
做好自己	-9.72016
乐观	-9.72135
会出现	-9.72268
。1、	-9.72331
商量	-9.72344
乐	-9.72394
在面对	-9.72406
询问	-9.72476
必然	-9.72512
每个人的	-9.72519
更好地	-9.72591
稍微	-9.72662
惩罚	-9.72798
精	-9.72807
包	-9.72903
群体	-9.72907
的世界	-9.73071
的权利	-9.7311
金	-9.73199
查	-9.73216
成就感	-9.73217
战	-9.73305
看不到	-9.73325
共情	-9.73339
寻求帮助	-9.73358
欲	-9.73437
这些都	-9.73478
下面	-9.73567
就像是	-9.73683
的方向	-9.7379
成人	-9.7382
自己也	-9.73841
这个事情	-9.73842
不错	-9.73908
不太好	-9.73913
:(1)	-9.73914
不爱	-9.73922
感恩	-9.73971
多一些	-9.73982
理解你	-9.74067
差异	-9.74098
比你	-9.74165
周围	-9.74217
就是你	-9.7422
念	-9.74224
未来的	-9.74259
的声音	-9.74349
吵	-9.74399
相亲	-9.74424
心灵	-9.74441
注意力	-9.74499
威胁	-9.74534
爸妈	-9.74547
有一点	-9.74579
也可能	-9.7464
是最	-9.74666
黑	-9.74759
脸	-9.74782
照顾好自己	-9.74803
的作用	-9.74856
走向	-9.74858
来源于	-9.74864
表现出	-9.74882
让你觉得	-9.74932
奖励	-9.74961
造成了	-9.74965
成了	-9.74974
词	-9.7503
去解决	-9.75058
如果说	-9.75138
诉说	-9.7522
交朋友	-9.75243
担心自己	-9.75264
这是你	-9.75389
对话	-9.75393
彻底	-9.75497
达成	-9.75529
原本	-9.75597
了呢	-9.75609
是真的	-9.75633
勇敢的	-9.75667
思	-9.7573
祝福	-9.75785
你的情绪	-9.7585
事实上	-9.7588
较	-9.75917
犯	-9.75929
同样的	-9.75932
正面	-9.75968
令人	-9.76037
处理好	-9.76072
领域	-9.76075
要是	-9.761
相似	-9.76215
如果真的	-9.76219
对抗	-9.76227
增强	-9.76248
的标准	-9.76309
长久	-9.76373
加上	-9.76386
曾	-9.7639
马	-9.76482
的呢	-9.76606
你提到	-9.76636
妈妈的	-9.76657
不代表	-9.76741
不愿	-9.76744
没有必要	-9.76769
细节	-9.76803
小事	-9.76918
成就	-9.76995
因为他	-9.77052
表明	-9.77199
但如果	-9.77216
害	-9.77222
过的	-9.77239
无奈	-9.77245
充分	-9.77248
啥	-9.77271
这样的人	-9.77274
去学习	-9.77322
面子	-9.77376
式	-9.77465
错了	-9.77484
可以说	-9.77542
打破	-9.77562
制定	-9.77607
不是很	-9.7765
失恋	-9.77688
热爱	-9.77696
显得	-9.77721
转移	-9.77824
改变的	-9.77851
对别人	-9.77911
是不	-9.77992
但是我们	-9.78052
可以从	-9.78174
停止	-9.78196
会让我们	-9.78199
是谁	-9.78204
以至于	-9.78208
被动	-9.78227
平常	-9.78258
家里人	-9.78259
本能	-9.78325
愧疚	-9.78386
轻易	-9.78393
电影	-9.78398
的沟通	-9.78411
你很	-9.7843
单位	-9.7843
导致的	-9.7844
是怎么	-9.78446
工	-9.78457
内在的	-9.78501
去寻找	-9.78508
三年	-9.78531
会更	-9.78581
当前	-9.78619
1、	-9.78637
打算	-9.7864
想起	-9.7868
承诺	-9.78703
现在的你	-9.78828
层	-9.7891
是对的	-9.78991
性别	-9.79008
早日	-9.79032
经历了	-9.79045
与父母	-9.7907
一致	-9.79078
不断地	-9.79109
逼	-9.79144
取得	-9.79188
哥哥	-9.79204
等待	-9.79258
或许你	-9.79266
刚刚	-9.79326
年纪	-9.7948
发生的	-9.79595
的背后	-9.79686
收入	-9.79706
就有	-9.79786
突破	-9.79795
的意思	-9.79871
百	-9.79904
此时	-9.79916
硬	-9.79932
称	-9.79942
修复	-9.79962
「	-9.79978
」	-9.79978
分析一下	-9.80009
当自己	-9.8003
挽回	-9.80069
样	-9.80151
『	-9.8021
说什么	-9.80229
安心	-9.80237
你是一个	-9.80262
内疚	-9.80283
的对象	-9.80286
这方面	-9.80357
看你	-9.80412
』	-9.80465
天天	-9.80727
需要你	-9.80737
公	-9.80803
影响到	-9.80811
阻碍	-9.80843
折磨	-9.80845
在这个过程中	-9.80926
前进	-9.81037
如果不	-9.81089
逻辑	-9.81165
也没	-9.81196
兴趣爱好	-9.81245
的决定	-9.81312
存在的	-9.81316
的话题	-9.81325
进去	-9.81348
特点	-9.81373
抱抱题主	-9.81445
双方都	-9.8147
又是	-9.81482
辞职	-9.8149
我现在	-9.81492
发生了什么	-9.81515
深呼吸	-9.81533
时代	-9.81622
同性恋	-9.8164
合作	-9.81681
一时	-9.81705
刚开始	-9.8173
感兴趣	-9.81789
尽力	-9.81994
不愉快	-9.82073
冷漠	-9.82131
单纯	-9.82145
磨合	-9.82491
那个时候	-9.82505
不值得	-9.82553
动机	-9.82554
曾经的	-9.82592
唯一	-9.82717
可以考虑	-9.82804
功能	-9.8291
愉悦	-9.82929
的优点	-9.82964
三个	-9.83004
保	-9.83059
消除	-9.83077
7	-9.83115
我可以	-9.83216
我们每个人	-9.83234
干扰	-9.83304
男女	-9.8333
差不多	-9.83336
的那种	-9.83349
占	-9.83364
课程	-9.83412
愉快	-9.83449
循环	-9.83545
思路	-9.8357
除	-9.83631
缺	-9.83654
多久	-9.83663
工资	-9.837
有些事情	-9.83745
不错的	-9.83882
没必要	-9.83893
婴儿	-9.84053
神经	-9.84084
房	-9.84103
一个问题	-9.84176
上课	-9.84185
搞	-9.84238
现	-9.84303
母亲的	-9.8431
会被	-9.84341
要知道	-9.84363
我要	-9.84375
和行为	-9.84388
试试	-9.84409
倾向	-9.84413
这段时间	-9.84452
分钟	-9.84532
的理解	-9.84574
去思考	-9.84586
科学	-9.84617
很喜欢	-9.84697
源于	-9.84699
的因素	-9.84734
归	-9.84735
智慧	-9.84756
主要是	-9.84774
~~	-9.84803
岗位	-9.84838
电话	-9.84874
自尊	-9.84876
奋斗	-9.84894
善于	-9.84935
自己的问题	-9.84939
长大了	-9.85038
意思	-9.85067
勇气	-9.85104
各	-9.85108
要有	-9.8513
翻	-9.85141
的答案	-9.85159
可能是因为	-9.85192
还是会	-9.85261
非常理解你的心情	-9.85314
愿你	-9.85327
药物	-9.85383
代	-9.85501
问问	-9.85504
给了	-9.85515
还有很多	-9.85547
忍受	-9.85549
这部分	-9.85596
我觉得你	-9.85632
。4、	-9.8565
每天都	-9.8566
最重要的是	-9.85752
那么我们	-9.85761
其它	-9.85774
症	-9.85791
很快	-9.85802
权威	-9.85815
让您	-9.85845
过多的	-9.85849
微信	-9.85898
激发	-9.86012
号	-9.86019
姑娘	-9.86071
是很正常的	-9.86111
嗯	-9.86212
影响了	-9.86282
切	-9.86304
群	-9.86356
误解	-9.86358
工作中	-9.86478
方面的	-9.86518
进而	-9.86522
不清楚	-9.86527
才有	-9.86624
的年龄	-9.86736
的知识	-9.86765
更重要	-9.86811
靠近	-9.86828
一段感情	-9.86845
疑惑	-9.86907
给你温暖的抱抱	-9.86922
值	-9.86963
风险	-9.86987
欺骗	-9.8701
这些情绪	-9.87029
妥协	-9.87035
活在	-9.87067
我很	-9.87102
暗示	-9.87144
养育	-9.87212
】1.	-9.87271
a	-9.87335
▁	-9.87418
为此	-9.87426
的角色	-9.87444
是要	-9.87444
所以我	-9.87486
一切都	-9.87497
所有人	-9.87504
表面	-9.87591
练	-9.87605
够	-9.87669
做过	-9.87697
试图	-9.87711
不在	-9.87713
宿舍	-9.8774
破坏	-9.87754
也在	-9.87758
特征	-9.87789
是因为你	-9.87824
想要改变	-9.87975
的成绩	-9.8801
跟她	-9.88017
谁都	-9.88034
更有	-9.88051
他说	-9.88113
法律	-9.88117
痛苦的	-9.8815
是一件	-9.88249
的故事	-9.88291
和解	-9.88321
。4.	-9.88391
段	-9.884
树立	-9.88407
自私	-9.88418
的空间	-9.88465
等到	-9.88479
散	-9.88483
。(2)	-9.88567
目前的	-9.88635
界限	-9.88729
前面	-9.88837
都不是	-9.88873
夜	-9.88902
共	-9.88951
劝	-9.88953
弄	-9.88963
都不会	-9.89005
然后再	-9.89038
心理医生	-9.8906
又会	-9.89071
很久	-9.89116
过多	-9.89117
去尝试	-9.89175
多么	-9.89178
随时	-9.89253
的美好	-9.89282
脱离	-9.89283
善	-9.89297
跳	-9.89356
招	-9.89366
的努力	-9.89544
不知道怎么	-9.89546
一步	-9.8955
叫做	-9.89562
是比较	-9.89614
男孩子	-9.8962
和想法	-9.89621
但也	-9.89628
修	-9.89635
不适应	-9.89678
之间的关系	-9.89701
充实	-9.89719
大的	-9.89726
缺失	-9.89747
回去	-9.8977
干涉	-9.89773
从中	-9.89783
这份工作	-9.89818
有这样的	-9.89823
什么呢	-9.89846
生活中的	-9.89956
否定自己	-9.89979
多次	-9.8998
这么做	-9.90009
房子	-9.90102
望	-9.90146
从小到大	-9.90197
喜欢的人	-9.90218
你希望	-9.90226
要去	-9.90251
技巧	-9.90269
看到自己	-9.90284
极度	-9.90339
要想	-9.90402
8	-9.90425
做决定	-9.90445
你的描述	-9.90514
周围的人	-9.90613
的思维	-9.90623
类型	-9.90639
不是吗	-9.90716
挑	-9.90753
考验	-9.90768
快速	-9.90786
自残	-9.90786
先给楼主一个抱抱	-9.90791
件	-9.90804
将自己	-9.90813
出门	-9.90814
尤其	-9.90814
试	-9.90832
直	-9.90862
普遍	-9.90869
我们就	-9.90882
帮助自己	-9.90885
并不会	-9.90918
偏	-9.90927
双	-9.90945
但又	-9.90981
图	-9.9099
两种	-9.91042
时光	-9.91095
就可以了	-9.9116
想改变	-9.91213
说的话	-9.91253
后果	-9.91283
身份	-9.913
家庭的	-9.91307
办	-9.91316
的矛盾	-9.91318
很棒	-9.91322
敢于	-9.91371
老师的	-9.91389
论	-9.9141
玩手机	-9.91419
犹豫	-9.91479
可以多	-9.91543
很高兴	-9.91571
本人	-9.9164
不幸	-9.91655
传	-9.91666
丧失	-9.91761
他是	-9.91808
和老公	-9.91959
向你	-9.92041
胡思乱想	-9.9205
如果自己	-9.9208
长时间	-9.92099
爆发	-9.921
那时候	-9.92149
仅仅是	-9.92156
的伤害	-9.92168
往往是	-9.92195
烦	-9.92215
试着去	-9.92221
的模式	-9.92288
仿佛	-9.92304
困境	-9.92425
己	-9.92461
伤害自己	-9.92463
放不下	-9.92489
压力大	-9.92568
他也	-9.92596
紧	-9.9262
困	-9.92623
初	-9.92653
在这	-9.92657
演	-9.92696
千	-9.9271
不说	-9.92714
敢	-9.92715
不是你	-9.92718
不仅仅是	-9.92754
能做到	-9.92781
隔	-9.92815
的可能性	-9.92828
没法	-9.92846
每一次	-9.92855
暧昧	-9.92902
任	-9.92914
句	-9.92922
一个人的	-9.9294
是他	-9.92979
也是一个	-9.92986
导致你	-9.93013
不论	-9.93032
防御	-9.93039
轻	-9.93042
好好地	-9.93057
使得	-9.93074
希望自己	-9.93086
果	-9.93113
特殊	-9.93149
世界上	-9.93182
形象	-9.93268
存	-9.93335
爱他	-9.93343
中间	-9.93369
变成了	-9.93371
找工作	-9.93403
知道你	-9.93404
解读	-9.93471
难度	-9.93583
可以理解	-9.9362
和感受	-9.93645
说不定	-9.93665
经	-9.93737
最大	-9.93738
暴露	-9.93742
花钱	-9.93742
从事	-9.93762
复合	-9.93785
去医院	-9.93831
没有安全感	-9.93833
自己的价值	-9.93838
小学	-9.93846
嫌弃	-9.93896
彼此的	-9.9391
不能接受	-9.93943
外向	-9.93949
看完	-9.93973
举	-9.93986
究竟	-9.94
是我	-9.94003
的困惑	-9.94005
一下自己	-9.94112
梦想	-9.94131
化解	-9.94291
相关的	-9.94302
疲惫	-9.94383
故意	-9.94428
动物	-9.94504
特质	-9.9453
属于自己的	-9.94633
这个世界上	-9.94661
今后	-9.94701
放心	-9.94733
你又	-9.94747
显然	-9.94931
刷	-9.95052
高兴	-9.95075
圈子	-9.95155
毫无	-9.95159
看似	-9.95207
校	-9.95341
最重要的	-9.95344
我想你	-9.95371
严格	-9.95387
哈	-9.95422
外界的	-9.9543
从你	-9.95515
圈	-9.95637
跟着	-9.9567
和母亲	-9.95672
坦诚	-9.95682
过往	-9.95821
你妈妈	-9.95852
心思	-9.95878
得到了	-9.95909
比较好	-9.95932
里的	-9.95967
找出	-9.9597
这种情绪	-9.96033
深深的	-9.96052
具备	-9.96084
没人	-9.9615
效率	-9.96295
中国	-9.96308
e	-9.96322
投	-9.96395
对未来	-9.96397
足	-9.9643
有限	-9.96434
上了	-9.96448
情况下	-9.96449
排解	-9.96451
的一切	-9.96454
给自己一个	-9.96618
害怕自己	-9.96633
学着	-9.96641
了你的	-9.9665
却是	-9.96651
强迫症	-9.96711
调整自己	-9.96744
请你	-9.96761
你目前	-9.96805
越来越好	-9.96837
明天	-9.96842
出于	-9.96853
隐藏	-9.96874
节	-9.96879
部	-9.96894
##	-9.96922
疗法	-9.96926
形式	-9.96989
抱抱你呀	-9.97027
超越	-9.97047
的程度	-9.97125
明确的	-9.97128
表	-9.97129
有用	-9.9713
跟别人	-9.97185
反感	-9.97204
说过	-9.97209
而不	-9.97214
重要的是	-9.97261
的支持	-9.97274
古	-9.97305
独自	-9.97311
单身	-9.97336
给别人	-9.97338
学到	-9.97411
底	-9.97419
感受到了	-9.97486
建议楼主	-9.97546
此刻	-9.97564
费	-9.97574
日子	-9.97576
良好	-9.97584
希望能够	-9.97584
相爱	-9.97612
忍不住	-9.97614
因为他们	-9.97618
学习的	-9.97705
可能需要	-9.97709
异地	-9.9784
去想	-9.97946
的内心	-9.9795
的路	-9.9796
有利于	-9.97967
健康的	-9.98024
的付出	-9.98032
就会有	-9.9806
的成长	-9.98117
列	-9.98159
的思想	-9.98185
之前的	-9.9821
一个月	-9.98219
这种行为	-9.98264
洗	-9.98329
程	-9.98335
味	-9.98337
沟通一下	-9.98341
会更加	-9.98343
强势	-9.98423
优秀的人	-9.98442
具体的	-9.98442
坚持下去	-9.98501
前男友	-9.98509
自恋	-9.98567
觉	-9.98644
不信任	-9.98689
跑步	-9.98703
根据你的描述	-9.98704
带孩子	-9.98717
国	-9.98734
之下	-9.9876
就开始	-9.98808
青春	-9.98842
成年	-9.98966
同意	-9.98978
到你	-9.98979
安静	-9.99021
你一定	-9.99022
不适合	-9.99047
细	-9.99062
你的朋友	-9.99143
不知道如何	-9.99143
s	-9.99148
引发	-9.99256
自己身上	-9.99334
遭受	-9.99339
没关系	-9.99341
有效的	-9.9946
欺负	-9.9952
产生的	-9.99561
和我	-9.99577
不要太	-9.99597
都很	-9.99669
。**	-9.99741
减肥	-9.99743
的日子	-9.99767
不一样的	-9.99816
剧	-9.99824
看重	-9.99834
争	-9.99844
出了	-9.99853
无聊	-9.99858
你都	-9.99866
碰到	-9.99903
的专业	-9.99904
自慰	-9.99904
仅仅	-9.99961
不适	-9.99975
我个人	-10
的相处	-10.0003
酒	-10.0005
就业	-10.0012
易	-10.0017
体验到	-10.0017
效应	-10.0018
冲	-10.0018
艰难	-10.002
支撑	-10.0021
安抚	-10.0022
抛弃	-10.0029
我不知道	-10.003
强化	-10.0032
母	-10.0033
你心里	-10.0034
无关	-10.0038
是对	-10.0041
片	-10.0042
至	-10.0044
笔	-10.0047
该如何	-10.0049
顶	-10.0052
意识到自己	-10.0053
答应	-10.0054
对于你	-10.0059
介意	-10.0064
正如	-10.0066
用来	-10.0073
再加上	-10.0081
谢谢	-10.0084
食	-10.0088
意外	-10.0092
哪怕是	-10.0092
是你的	-10.0093
熟	-10.0098
正视	-10.0098
去了解	-10.01
自然会	-10.0103
做事情	-10.0109
沉	-10.0113
和男友	-10.0118
情绪低落	-10.0122
关怀	-10.0123
狗	-10.0129
份	-10.0129
接近	-10.0132
很多的	-10.0133
补	-10.0137
真是	-10.0137
跟自己	-10.0142
红	-10.0145
年轻人	-10.0146
和情绪	-10.0157
抱	-10.0158
不公平	-10.0162
才能够	-10.0163
质疑	-10.0164
普通	-10.0168
多大	-10.0177
就越	-10.0178
城市	-10.0181
所有人都	-10.0182
到底是	-10.0187
周围人	-10.0188
因为自己	-10.019
国家	-10.0193
不要因为	-10.0197
o	-10.0203
如果你觉得	-10.0204
哪些是	-10.0204
由此	-10.0205
差距	-10.0205
顾虑	-10.0208
机制	-10.0209
的创伤	-10.0211
的期望	-10.0214
写下来	-10.0215
好好学习	-10.0215
超	-10.0218
的阶段	-10.0221
但是如果	-10.0225
改正	-10.0229
这里面	-10.0244
淡	-10.0252
连接	-10.0254
顺其自然	-10.0259
给你带来	-10.0259
自己想要的	-10.026
也可能是	-10.0262
三观	-10.0263
考虑到	-10.0265
同性	-10.0269
的办法	-10.027
这一切	-10.0276
了一些	-10.0285
抱着	-10.0287
预期	-10.0287
获取	-10.0288
看看自己	-10.0289
注意到	-10.0289
束缚	-10.0289
认识自己	-10.0294
变好	-10.0297
静	-10.0306
助	-10.031
很多人都	-10.0316
皮	-10.0319
菜	-10.0323
很开心	-10.0325
本身就	-10.0326
就没有	-10.0329
朋友圈	-10.0331
心中的	-10.0331
人生中	-10.0331
卡	-10.0332
就是一个	-10.0332
的改变	-10.0332
过后	-10.0338
一颗	-10.0338
父亲的	-10.0343
不做	-10.0343
白天	-10.0345
漂亮	-10.0354
静下心来	-10.0354
邀请	-10.0354
底线	-10.0355
哄	-10.0369
和理解	-10.0371
看到你的	-10.0371
随便	-10.0371
外面	-10.0377
网上	-10.0379
很有	-10.038
书籍	-10.0386
他们会	-10.0386
巨大的	-10.0387
几天	-10.0394
‘	-10.0396
那个人	-10.0405
证	-10.0417
形成了	-10.0424
使你	-10.0426
估计	-10.0434
但这	-10.0439
自己的能力	-10.044
不算	-10.0441
’	-10.0444
计	-10.0447
希望对你有所帮助	-10.0455
饮食	-10.0466
呈现	-10.0473
动作	-10.0478
娱乐	-10.048
体谅	-10.0482
有帮助	-10.0483
顺	-10.0492
你真的	-10.0495
另	-10.0497
黑暗	-10.0498
可见	-10.0501
科	-10.0511
熬夜	-10.0514
了解你	-10.0517
带给你	-10.0526
体现	-10.0528
店	-10.0531
阴影	-10.0533
经常会	-10.0534
我感觉	-10.054
超过	-10.0543
但其实	-10.0544
替代	-10.0546
在我看来	-10.0547
树	-10.0547
个月	-10.0556
千万不要	-10.0558
这么多	-10.0562
低落	-10.0563
抵触	-10.0563
不要再	-10.0565
形成的	-10.0566
不大	-10.0566
更大	-10.0568
整理	-10.0579
做朋友	-10.0584
不知道题主	-10.0591
的交流	-10.0593
这时	-10.0594
来了	-10.0597
制	-10.0599
我想说	-10.0602
疼	-10.0605
匹配	-10.0606
的爱情	-10.0608
之处	-10.0608
背叛	-10.0611
治	-10.0613
交友	-10.0615
楼主您好	-10.0616
的身体	-10.0628
的那个	-10.0629
很难过	-10.0631
带给	-10.0634
不够好	-10.0637
损失	-10.0637
不重要	-10.0639
局	-10.064
生命的	-10.0647
自主	-10.0651
电	-10.0654
恋	-10.066
的缺点	-10.0667
对对方	-10.0677
混	-10.0677
玩游戏	-10.0677
悲观	-10.0678
上进	-10.0679
六	-10.0686
的观念	-10.0696
途径	-10.0703
身边的	-10.0704
成为了	-10.0709
可以用	-10.0717
你想要的	-10.0721
很高	-10.0722
广	-10.0723
的自我	-10.0727
导致了	-10.0727
变得更好	-10.0734
这只是	-10.0737
只是一个	-10.0737
还是有	-10.0738
会对	-10.0742
背景	-10.0749
被爱	-10.0754
半年	-10.0756
渐渐	-10.0757
梳理一下	-10.0758
说我	-10.076
的女生	-10.0761
成为一个	-10.0762
!(^_-)	-10.0764
无法改变	-10.0778
什么事情	-10.0781
是否可以	-10.0782
了解一下	-10.0791
面试	-10.0792
自卑感	-10.0795
对他们	-10.0802
排除	-10.0803
正念	-10.0811
精彩	-10.0813
作出	-10.0813
你知道	-10.0815
存在着	-10.0816
找回	-10.082
贵	-10.0821
强迫自己	-10.0822
本来就	-10.0823
浪费	-10.0823
嘴	-10.0825
旧	-10.0827
整	-10.0832
亲情	-10.0835
衣服	-10.084
挣扎	-10.0844
冷静下来	-10.0848
而非	-10.0856
没有那么	-10.0857
头脑	-10.0859
胖	-10.086
·	-10.0861
也无法	-10.0863
喜欢他	-10.0874
但我们	-10.0875
跟父母	-10.0883
考上	-10.0883
抑郁情绪	-10.0886
可能性	-10.0889
反对	-10.0891
好吗	-10.0894
特	-10.0894
咱们	-10.0896
沉默	-10.0897
职	-10.0908
眼中	-10.0912
告知	-10.0914
的现象	-10.0916
张	-10.0917
好友	-10.092
站	-10.0921
建议题主	-10.0921
所以在	-10.0922
会让人	-10.0927
介绍	-10.0929
看得出来	-10.0929
你的情况	-10.093
理解和	-10.093
理解自己	-10.0932
暴躁	-10.0939
守	-10.0941
会影响	-10.0942
对你有	-10.0943
严重的	-10.0943
找到一个	-10.0945
牺牲	-10.0947
随意	-10.0952
潜意识里	-10.0952
看一下	-10.0953
更大的	-10.0956
基于	-10.096
和焦虑	-10.096
攻击性	-10.0965
告诉她	-10.0966
启发	-10.097
飞	-10.0978
你觉得自己	-10.098
对错	-10.0983
微笑	-10.0984
会很	-10.0986
命运	-10.0997
画画	-10.0999
也许会	-10.1005
真实的自己	-10.1005
好感	-10.1008
。——	-10.1016
总是会	-10.102
余	-10.1031
需要我们	-10.1039
你的生活	-10.1039
减	-10.1042
率	-10.1047
见到	-10.1049
集体	-10.1049
区别	-10.105
总有	-10.105
心动	-10.1053
说到	-10.1065
形	-10.1068
普通人	-10.1069
是一个很	-10.1074
是你自己	-10.1079
的位置	-10.1085
罪	-10.1086
准	-10.1096
综合	-10.1098
只有自己	-10.1099
自我成长	-10.1101
是吗	-10.1115
设置	-10.1117
。)	-10.1124
向往	-10.1126
是好的	-10.1129
感同身受	-10.1135
TA	-10.1136
从描述中可以了解到	-10.1139
的愿望	-10.1139
的注意力	-10.1139
否认	-10.1145
看过	-10.1145
如果楼主	-10.1151
不希望	-10.1152
人群	-10.1152
注重	-10.1153
开朗	-10.1154
会因为	-10.1158
受到了	-10.1163
放手	-10.1164
印象	-10.1164
非常重要	-10.1165
幸福的	-10.1165
我也是	-10.1178
引	-10.1181
一项	-10.1182
请求	-10.1195
大多数人	-10.1196
员工	-10.12
赚	-10.1202
王	-10.1203
对您	-10.1203
做个	-10.1203
套	-10.1204
这样的状态	-10.1208
加强	-10.1209
不了解	-10.121
喜	-10.1218
收到	-10.1224
一点点分析和建议	-10.1225
习惯了	-10.1226
的勇气	-10.1228
二是	-10.1231
没那么	-10.1233
不好意思	-10.1236
卖	-10.1236
偷	-10.124
多多	-10.1242
的是什么	-10.125
立	-10.1261
无需	-10.1263
就已经	-10.1265
绝	-10.1268
身边人	-10.1269
的眼光	-10.127
在关系中	-10.1282
的真实	-10.1283
一般来说	-10.1289
稳定的	-10.1293
做的事	-10.1296
0	-10.1297
更是	-10.1299
焦虑不安	-10.1304
毒	-10.1306
怎样的	-10.1315
忍	-10.1316
就是这样	-10.1321
到现在	-10.1325
儿童	-10.1327
工作上	-10.1327
的意愿	-10.1327
可以看出你	-10.1332
去看待	-10.1334
对于自己	-10.1335
换一个	-10.1339
衣	-10.1342
你男朋友	-10.1344
机构	-10.1346
开放	-10.1346
往往会	-10.135
另一种	-10.1355
的欲望	-10.1355
可能就是	-10.1356
和你一样	-10.1357
勇敢地	-10.1358
踏实	-10.1361
有力量	-10.1364
预	-10.137
也只是	-10.1376
所说的	-10.1383
2、	-10.1388
我们也	-10.1388
这样的话	-10.139
一系列	-10.1391
下降	-10.1401
我能	-10.1404
家暴	-10.1411
能感受到	-10.1414
是没有	-10.1414
很可能	-10.1414
人在	-10.1416
不要去	-10.1419
员	-10.1421
有价值	-10.1426
躲	-10.1431
自己的行为	-10.1434
的女孩	-10.1437
你内心的	-10.1445
说自己	-10.1446
德	-10.1451
心理上的	-10.1452
妈	-10.1454
相同	-10.1461
如果题主	-10.1461
劲	-10.1464
有些时候	-10.1468
给你一个温暖的抱抱	-10.1471
幸运	-10.1472
击	-10.1473
也不知道	-10.1478
替	-10.1478
一是	-10.1479
放大	-10.148
焦虑情绪	-10.1483
努力的	-10.1483
我都	-10.1484
尽可能	-10.1487
在工作中	-10.1493
却没有	-10.1495
感知	-10.15
仅	-10.1506
看到的	-10.1513
走进	-10.1524
相比	-10.1526
心理上	-10.1536
只是你	-10.1537
一些问题	-10.154
发生的事情	-10.154
完善	-10.1541
强调	-10.1542
这都是	-10.1544
对他的	-10.1547
运用	-10.1548
却又	-10.1548
想清楚	-10.1555
异	-10.1563
的状况	-10.1564
比较多	-10.1567
眼睛	-10.1574
小时	-10.1581
所以才会	-10.1586
让父母	-10.1587
拍	-10.159
是否是	-10.1596
的基础上	-10.1605
学习成绩	-10.1607
我不	-10.1611
反过来	-10.1615
找到了	-10.1616
八	-10.1616
还是需要	-10.1616
如今	-10.1617
会导致	-10.1625
基本上	-10.1628
源	-10.1635
纠缠	-10.165
关心你	-10.1651
不允许	-10.166
衡量	-10.1663
只是在	-10.1674
小的时候	-10.1676
不止	-10.1684
实验	-10.1685
只想	-10.1686
一些建议	-10.169
我相信你	-10.1694
聊聊天	-10.1695
这个阶段	-10.1697
小说	-10.1698
你的人生	-10.1699
指导	-10.1703
健身	-10.1703
一下子	-10.1706
划	-10.1709
骗	-10.1709
消息	-10.1711
纸	-10.1719
个人的	-10.1719
这样一个	-10.1725
早上	-10.1727
想要的	-10.1732
自己喜欢	-10.1735
我们应该	-10.1735
数学	-10.1736
旅游	-10.1737
充满了	-10.1738
和男朋友	-10.1741
交际	-10.1744
没有错	-10.1746
脱	-10.1747
你喜欢	-10.1751
身体的	-10.176
英语	-10.176
温暖的	-10.176
沉浸在	-10.1761
聚	-10.1763
把他	-10.1769
不如意	-10.1771
概念	-10.1775
居	-10.1776
执行	-10.1778
措施	-10.1779
那时	-10.1781
实力	-10.1784
入睡	-10.1786
问题的	-10.1788
对吧	-10.1789
自己内心的	-10.1789
幸	-10.1791
认真的	-10.1794
做出改变	-10.1794
的关注	-10.1795
完美的	-10.1796
好多	-10.1798
是不会	-10.1801
交给	-10.1801
般	-10.1804
希望对你有帮助	-10.1805
是由	-10.1809
而感到	-10.181
去看看	-10.1814
沮丧	-10.1815
平和	-10.1822
令	-10.1823
即使是	-10.1828
恋爱关系	-10.1834
其实也	-10.1842
可以找	-10.1842
干预	-10.1844
走了	-10.1847
丑	-10.1848
的教育	-10.1849
场景	-10.1852
类似的	-10.1852
的重要	-10.1853
反而会	-10.1857
做些什么	-10.186
抓住	-10.1861
和痛苦	-10.1862
嘲笑	-10.1864
第一个	-10.1866
的事件	-10.1866
恐慌	-10.1869
外部	-10.1874
的任务	-10.1883
自己在	-10.1886
宽容	-10.1889
是会	-10.1891
才可以	-10.1891
看一看	-10.1895
网	-10.1896
题主现在	-10.1899
使自己	-10.1899
的症状	-10.19
不配	-10.1905
吃药	-10.1909
逐步	-10.191
研究生	-10.191
我建议你	-10.1913
核心	-10.1914
等你	-10.1921
就好像	-10.1922
如果她	-10.1924
赶	-10.1924
受到伤害	-10.1925
补充	-10.1934
会感到	-10.1934
性行为	-10.1936
闲	-10.1936
十年	-10.1936
意愿	-10.1936
知道了	-10.1937
回头	-10.1937
你才	-10.1939
重大	-10.194
仍	-10.1944
约束	-10.1945
不知道自己	-10.1947
即可	-10.195
自己的目标	-10.195
做不好	-10.1951
会在	-10.1955
一个小	-10.1956
如果可以	-10.1959
当年	-10.196
当我	-10.1962
不安全感	-10.1962
拖	-10.1962
这类	-10.1963
服务	-10.1964
可以把	-10.1966
聪明	-10.1967
楼主现在	-10.1969
跟他们	-10.1973
的书	-10.1981
题主好	-10.1981
就应该	-10.1982
克	-10.1982
自己的需求	-10.1983
额	-10.1983
回归	-10.1986
你不	-10.1988
这可能	-10.1989
是这样吗	-10.199
好起来	-10.1996
念头	-10.2003
家庭中	-10.2006
一段关系	-10.2007
的相处模式	-10.2009
的学生	-10.2011
爱护	-10.2012
是想	-10.2019
以外	-10.2019
坎	-10.2021
起到	-10.2027
贴	-10.2031
就不要	-10.2036
有种	-10.2047
另一半	-10.2048
时常	-10.2049
未必	-10.2052
有趣	-10.2053
透	-10.2055
赞美	-10.2059
台	-10.2061
涉及到	-10.2065
赢	-10.2067
很小	-10.2068
很有可能	-10.2069
详细	-10.207
醒	-10.2071
各种各样的	-10.2077
自我否定	-10.2077
组织	-10.2078
i	-10.2079
描述中	-10.2082
未知	-10.2082
的咨询师	-10.2089
接受自己	-10.2089
越来越多	-10.2094
你对自己	-10.2096
傻	-10.2099
点赞	-10.21
确实会	-10.2104
所以楼主	-10.2111
不易	-10.2113
当事人	-10.2116
我看到	-10.2117
出错	-10.212
可能有	-10.212
亮	-10.2129
省	-10.2132
的信念	-10.2133
音乐	-10.2134
换个	-10.2134
与否	-10.2135
不甘心	-10.2138
天生	-10.214
也不想	-10.2145
过好	-10.2149
赋予	-10.2156
会遇到	-10.2156
楼主说	-10.2156
消化	-10.2158
比如你	-10.2163
当作	-10.2164
可能在	-10.2167
作息	-10.2173
出发	-10.2175
优	-10.2178
被抛弃	-10.2186
久了	-10.2186
区分	-10.219
停下来	-10.2192
自我的	-10.2193
场合	-10.2196
蛮	-10.2198
的事实	-10.2199
位置	-10.2201
质	-10.2201
的念头	-10.2206
独	-10.2208
地位	-10.2209
报复	-10.2214
自己的选择	-10.2215
专业人士	-10.2216
不少	-10.2217
睡不着	-10.2219
问自己	-10.2221
的描述	-10.2223
感情的	-10.2226
活得	-10.2227
楼	-10.2229
企业	-10.2231
觉察到	-10.2237
帮助我们	-10.2242
策略	-10.225
每当	-10.2252
自己的事情	-10.2253
爱的人	-10.2253
义	-10.2259
抓	-10.2259
人性	-10.2261
备	-10.2261
对他人	-10.2265
我们不能	-10.2266
在他	-10.2268
爱上	-10.2268
这种想法	-10.2269
给他们	-10.2274
控制欲	-10.2274
因为她	-10.228
发育	-10.2282
公平	-10.2282
感性	-10.2289
很优秀	-10.229
风格	-10.229
根	-10.2292
的基础	-10.2293
这本书	-10.2294
与别人	-10.2296
生孩子	-10.2297
的陪伴	-10.2299
抱抱楼主	-10.2302
自己的孩子	-10.2304
的点	-10.2305
情侣	-10.2305
深度	-10.2307
很简单	-10.2308
做得	-10.2313
下一次	-10.2321
的烦恼	-10.2326
疏远	-10.2328
空虚	-10.233
甜蜜	-10.233
你父母	-10.2332
。(3)	-10.2336
元	-10.2337
陌生	-10.2342
现在你	-10.2343
的时候就	-10.2347
猫	-10.2348
的男生	-10.2348
刀	-10.2349
礼物	-10.2361
与他	-10.2362
全面	-10.2363
自己的优点	-10.2367
封闭	-10.237
也能够	-10.2371
您可以	-10.2371
保护好自己	-10.2372
的时刻	-10.2377
罢了	-10.238
保留	-10.2384
失控	-10.2399
性生活	-10.2399
多年	-10.2403
会让自己	-10.2407
自我怀疑	-10.241
有可能是	-10.2412
很辛苦	-10.2415
走下去	-10.2418
逃	-10.2422
做法	-10.2425
事后	-10.2426
l	-10.2426
的需要	-10.2427
匮乏	-10.2427
在学习	-10.2428
哪种	-10.2433
这样子	-10.2434
依	-10.2437
心理学家	-10.2438
没事	-10.2441
艺术	-10.2445
哭泣	-10.2447
培训	-10.2447
发现了	-10.2448
想知道	-10.2449
当时的	-10.245
的后果	-10.2455
发出	-10.2456
解决的	-10.2461
在这样的	-10.2461
一面	-10.2463
成长过程中	-10.2469
的错	-10.2472
少了	-10.2477
交谈	-10.2491
3.	-10.2491
把这些	-10.2492
温和	-10.2496
要看	-10.2501
可以说是	-10.2501
和人	-10.2502
看的	-10.2505
会比较	-10.2507
有必要	-10.251
最初	-10.2513
宝贝	-10.2515
节奏	-10.2518
斯	-10.2521
当前的	-10.2525
久而久之	-10.2526
来的	-10.2526
情商	-10.2527
规定	-10.2527
分为	-10.253
以往	-10.2534
来到	-10.254
无力感	-10.2541
直面	-10.2545
煎熬	-10.2546
为什么不	-10.2553
嫁	-10.2556
缘分	-10.2557
友	-10.257
链接	-10.2571
方案	-10.2584
看到你的描述	-10.2586
自己的身体	-10.2593
暗	-10.26
不得	-10.2604
越多	-10.2604
疏导	-10.2611
希望你可以	-10.2611
定位	-10.2612
父	-10.2617
资料	-10.2625
品质	-10.2626
惹	-10.2626
象	-10.2627
相处的	-10.2627
能接受	-10.2636
谨慎	-10.2646
的人际关系	-10.2647
自己一个人	-10.2648
在一定程度上	-10.265
同情	-10.2651
友好	-10.2653
不出	-10.2655
察觉	-10.2656
关注自己	-10.2656
考虑一下	-10.266
也就会	-10.2663
证明自己	-10.2669
客观的	-10.267
想去	-10.267
打电话	-10.2673
身体健康	-10.2676
标签	-10.2683
夫	-10.2683
当他	-10.2686
混乱	-10.2688
是不一样的	-10.269
无法接受	-10.2692
达	-10.2696
适合自己的	-10.2697
肉	-10.27
给楼主	-10.2706
灯	-10.2707
需要去	-10.271
的本质	-10.2711
有更多的	-10.2711
楼主好	-10.2723
还有就是	-10.2724
呵护	-10.2726
心底	-10.2726
其实我们	-10.2728
如果不是	-10.2729
先生	-10.273
主义	-10.2731
焦虑和	-10.2734
陪你	-10.2739
不接受	-10.2743
出现的	-10.2744
但是在	-10.2746
写日记	-10.2753
伤害到	-10.2759
没能	-10.2759
男方	-10.2762
厉害	-10.2764
他对你	-10.2764
的妈妈	-10.2764
喜欢一个人	-10.2764
兴奋	-10.2766
消费	-10.2769
的回答	-10.277
根源	-10.2779
家里的	-10.2779
的钱	-10.2781
疑	-10.2784
支持你	-10.2791
的事物	-10.2791
就是在	-10.2791
给你一个	-10.2792
的认可	-10.2794
忽略了	-10.2796
真诚的	-10.2797
听起来	-10.28
被拒绝	-10.2804
愿望	-10.2806
的处境	-10.2811
肯定会	-10.2812
那我们	-10.2819
解决办法	-10.2825
总觉得	-10.2826
分歧	-10.2829
这样的事情	-10.2835
要注意	-10.2837
在我	-10.2841
容	-10.2841
些什么	-10.2845
各方面	-10.2848
一步步	-10.2853
服	-10.2855
不是说	-10.2855
的快乐	-10.2859
危机	-10.2865
从你的	-10.2875
有多少	-10.2875
阅历	-10.2876
微	-10.2878
常见的	-10.2879
端	-10.2881
对人	-10.2889
业	-10.2897
了自己的	-10.2898
的形象	-10.2898
深刻	-10.2898
会有一些	-10.29
在这种情况下	-10.2906
贬低	-10.291
特别的	-10.2911
快乐的	-10.2911
表现的	-10.2914
忙碌	-10.2914
压抑自己	-10.2918
每个人都会有	-10.2919
眼前	-10.2919
你看	-10.2922
成功的	-10.2922
。●	-10.2922
打游戏	-10.2922
的计划	-10.2925
他就	-10.2926
打扰	-10.2927
不要害怕	-10.2929
打压	-10.2929
亲子关系	-10.293
对自己有	-10.293
并不代表	-10.2931
想一下	-10.2932
会发现	-10.2934
给题主	-10.2935
非常好	-10.2939
家庭关系	-10.294
的错误	-10.294
展现	-10.2942
责怪	-10.2944
停	-10.2948
不受	-10.2948
自在	-10.2951
最重要	-10.2951
你还是	-10.2951
以前的	-10.2952
本身就是	-10.2953
创业	-10.2953
棒	-10.2954
题主你好呀	-10.2956
感动	-10.2956
上大学	-10.296
可以帮助你	-10.2963
抚养	-10.2972
干什么	-10.2974
紧急	-10.2974
不要把	-10.2974
设定	-10.2976
几点	-10.2977
你不是	-10.2977
代替	-10.2977
