<unk>	0
<s>	0
</s>	0
,	-2.44194
的	-3.3582
。	-3.5312
你	-4.25821
是	-4.59236
了	-4.68038
不	-4.70356
自己	-4.74101
在	-4.85401
和	-4.85463
有	-4.96853
我	-5.12146
?	-5.3287
我们	-5.35381
人	-5.38802
会	-5.39126
去	-5.48135
可以	-5.52237
就	-5.55789
他	-5.5908
一	-5.63791
好	-5.64429
对	-5.64588
、	-5.65162
也	-5.65561
说	-5.65901
很	-5.65978
上	-5.73751
这	-5.7872
来	-5.78918
一个	-5.83279
自己的	-5.84804
想	-5.85347
做	-5.86231
要	-5.86667
没有	-5.87558
都	-5.93409
而	-5.95496
中	-5.95971
能	-5.96377
如果	-5.98883
“	-5.99964
你的	-6.00581
多	-6.00929
到	-6.01085
!	-6.05465
楼主	-6.08034
需要	-6.08394
看	-6.09334
所以	-6.09823
过	-6.10094
她	-6.1265
心	-6.12996
可能	-6.15317
大	-6.16283
题主	-6.19466
一些	-6.19533
被	-6.19933
爱	-6.20121
因为	-6.20594
就是	-6.21647
但	-6.22339
这个	-6.23082
孩子	-6.25272
”	-6.26144
从	-6.27021
与	-6.27195
的人	-6.2731
呢	-6.27961
但是	-6.30211
时	-6.3169
什么	-6.32326
的时候	-6.3505
他们	-6.36114
别人	-6.3618
问题	-6.37046
:	-6.39702
得	-6.40204
地	-6.40433
着	-6.43155
那么	-6.43289
这样	-6.43401
父母	-6.45984
下	-6.46419
出	-6.46913
还是	-6.4769
当	-6.47858
把	-6.49532
更	-6.49751
事	-6.51881
性	-6.52079
其实	-6.53699
对方	-6.53944
小	-6.54184
用	-6.5518
学习	-6.5573
情绪	-6.55958
那	-6.57998
希望	-6.58053
或者	-6.58107
为	-6.58776
关系	-6.59628
给	-6.60364
一下	-6.62928
生活	-6.63331
还	-6.64018
无	-6.64198
于	-6.64762
感	-6.67018
让	-6.67717
自	-6.69478
这些	-6.69622
这种	-6.69763
工作	-6.71159
不要	-6.71644
觉得	-6.72874
改变	-6.74423
又	-6.74625
能够	-6.74692
朋友	-6.7479
后	-6.75439
再	-6.75443
选择	-6.76548
不是	-6.76779
吗	-6.77405
现在	-6.775
个	-6.77759
也是	-6.77914
都是	-6.79071
里	-6.79619
年	-6.80243
子	-6.8103
喜欢	-6.81771
事情	-6.84107
点	-6.84201
自我	-6.85838
只是	-6.86041
面	-6.86146
成	-6.8707
时间	-6.87643
分	-6.87695
没	-6.8834
生	-6.88644
您	-6.88661
比较	-6.8882
前	-6.8969
之	-6.90398
内心	-6.91962
学	-6.92249
的事情	-6.92935
所	-6.93011
帮助	-6.93424
找	-6.94487
想要	-6.9488
你们	-6.95556
情	-6.96797
心理	-6.96871
对于	-6.97364
理解	-6.97824
感觉	-6.9795
已经	-6.98134
发	-6.98362
)	-6.99322
意	-7.00549
不能	-7.01168
先	-7.01842
让你	-7.01915
非常	-7.02771
就会	-7.03515
焦虑	-7.03904
家	-7.04011
】	-7.04397
跟	-7.04542
知道	-7.04685
让自己	-7.05097
最	-7.05788
看到	-7.05977
真的	-7.07211
是否	-7.08868
回	-7.08894
沟通	-7.09529
打	-7.09725
等	-7.0982
一种	-7.11374
很多	-7.12018
面对	-7.12224
开始	-7.12649
外	-7.12789
吧	-7.13496
努力	-7.13937
的问题	-7.14317
天	-7.14868
太	-7.14986
了解	-7.15928
以	-7.16514
问	-7.16795
它	-7.17312
表达	-7.17589
建议	-7.19643
怎么	-7.19946
可	-7.20026
妈妈	-7.20557
如何	-7.20564
出来	-7.20695
应该	-7.2133
不好	-7.21479
比如	-7.21482
听	-7.21501
也许	-7.2165
的话	-7.21799
家庭	-7.22019
体	-7.22059
向	-7.22271
动	-7.22298
力	-7.223
成长	-7.22352
相	-7.22421
无法	-7.22922
走	-7.23248
正	-7.23413
长	-7.23528
;	-7.24252
一个人	-7.24445
这样的	-7.26521
比	-7.26566
起	-7.26642
你好	-7.26887
也会	-7.28568
本	-7.28874
影响	-7.29259
接受	-7.2979
开	-7.29896
产生	-7.29954
解决	-7.30369
一定	-7.30384
【	-7.30422
对你	-7.31504
一点	-7.32015
发生	-7.32774
处	-7.32804
他人	-7.32853
你可以	-7.33336
重	-7.33537
高	-7.3357
(	-7.34889
或	-7.36208
才	-7.3642
行	-7.36462
痛苦	-7.36482
一直	-7.36565
害怕	-7.36619
然后	-7.36686
强	-7.37174
不知道	-7.38418
或许	-7.38741
有些	-7.39014
错	-7.39059
这是	-7.40006
感到	-7.40165
却	-7.40523
方面	-7.40812
次	-7.40877
认为	-7.4126
1	-7.41437
方式	-7.41552
首先	-7.41859
只	-7.42572
发现	-7.4346
～	-7.43798
2	-7.43883
通过	-7.44285
压力	-7.44465
难	-7.44699
同	-7.44701
定	-7.4475
行为	-7.45206
话	-7.45313
能力	-7.45391
深	-7.4542
感受	-7.45433
为什么	-7.45608
越	-7.46043
反	-7.46155
慢慢	-7.46427
给你	-7.46751
三	-7.46798
祝好	-7.46854
找到	-7.47044
得到	-7.47196
出现	-7.47345
实	-7.47501
来说	-7.48248
起来	-7.48573
经历	-7.48838
然	-7.48887
如	-7.49191
化	-7.49329
甚至	-7.49949
位	-7.49997
两	-7.50299
一样	-7.51022
者	-7.51202
不会	-7.51349
遇到	-7.51382
也可以	-7.51448
存在	-7.52142
还有	-7.52371
少	-7.52469
进行	-7.52533
环境	-7.52858
平	-7.53809
我想	-7.53819
相处	-7.54251
是一个	-7.54402
告诉	-7.54706
进	-7.54708
将	-7.54953
见	-7.54958
思考	-7.55014
合	-7.55215
是什么	-7.55261
最后	-7.55264
老师	-7.5553
重要	-7.56019
状态	-7.56263
失	-7.56649
期	-7.56684
度	-7.56692
正常	-7.5672
之后	-7.56861
如果你	-7.57455
伤害	-7.57846
受	-7.57893
此	-7.58386
别	-7.58834
几	-7.58924
身体	-7.59045
3	-7.59322
给自己	-7.59887
其他	-7.59988
离	-7.60852
感情	-7.60956
担心	-7.61032
手	-7.61372
母亲	-7.62094
心里	-7.62142
解	-7.62263
放	-7.62581
质	-7.62854
一起	-7.63445
都会	-7.63461
物	-7.63506
而且	-7.63619
主	-7.63973
目标	-7.64411
的感受	-7.64583
当然	-7.64753
路	-7.64772
好好	-7.64882
并	-7.65176
并不	-7.65451
取	-7.655
是因为	-7.65646
会有	-7.65711
钱	-7.65721
知	-7.65794
”,	-7.65918
人生	-7.66097
感受到	-7.66924
特别	-7.67596
个人	-7.67666
复	-7.67687
头	-7.67803
总	-7.67956
方	-7.68304
的情绪	-7.68419
家人	-7.68466
社会	-7.68677
未来	-7.69243
相信	-7.69381
是不是	-7.69549
关注	-7.69592
的生活	-7.6963
专业	-7.69973
法	-7.70203
情感	-7.70601
住	-7.71163
作	-7.71406
气	-7.71596
谈	-7.72099
明	-7.72428
只有	-7.72623
老	-7.72671
想法	-7.72676
的方式	-7.72868
的情况	-7.73057
眼	-7.73146
那个	-7.73162
虽然	-7.73282
书	-7.73805
世界	-7.73935
像	-7.74111
理	-7.75036
过去	-7.75041
价值	-7.75141
对自己	-7.75182
考虑	-7.75279
原因	-7.75451
以后	-7.75509
差	-7.75644
利	-7.75946
自信	-7.7616
愿	-7.76183
这么	-7.76352
控制	-7.76524
同时	-7.76556
换	-7.76565
的事	-7.77016
总是	-7.77081
描述	-7.77224
的想法	-7.77777
加	-7.78336
交	-7.78372
表现	-7.78488
确实	-7.78904
光	-7.79124
该	-7.79292
并且	-7.79299
全	-7.79391
不到	-7.79693
其	-7.80152
情况	-7.80194
表	-7.80206
入	-7.80433
看看	-7.80854
满足	-7.80923
交流	-7.80928
吃	-7.80991
才能	-7.81132
请	-7.81198
容易	-7.81376
之前	-7.81411
的关系	-7.81428
种	-7.81532
导致	-7.81534
时候	-7.81624
也不	-7.81756
彼此	-7.8212
不想	-7.82131
更加	-7.82173
当你	-7.82243
开心	-7.82669
考	-7.8273
业	-7.82802
在一起	-7.82939
单	-7.83212
活	-7.83238
因此	-7.84512
久	-7.84955
内	-7.84964
讲	-7.85374
他的	-7.85636
写	-7.85779
要求	-7.86114
清楚	-7.86545
现实	-7.86564
分析	-7.86917
身	-7.86926
制	-7.87141
完	-7.87201
婚姻	-7.87239
......	-7.87444
并不是	-7.87856
处理	-7.87884
观	-7.88071
发展	-7.88176
成为	-7.88178
特	-7.88528
视	-7.8885
养	-7.88898
调整	-7.88955
那些	-7.89041
只要	-7.89075
我觉得	-7.89197
肯定	-7.89853
一次	-7.90128
不同	-7.90201
~	-7.90359
我的	-7.90597
道	-7.91081
接纳	-7.91216
咨询师	-7.91646
身上	-7.91667
怕	-7.91904
恋	-7.92069
恐惧	-7.92345
快乐	-7.92389
快	-7.92505
亲	-7.92568
谁	-7.92887
身边	-7.93223
的状态	-7.93302
很难	-7.93753
习惯	-7.93895
等等	-7.9391
留	-7.94298
幸福	-7.94511
可能会	-7.94517
决定	-7.94725
玩	-7.94894
岁	-7.94901
学会	-7.951
病	-7.9517
下来	-7.95419
你会	-7.95484
友	-7.95484
应	-7.95933
自然	-7.95989
可能是	-7.9612
步	-7.96188
说明	-7.96221
变	-7.9627
啊	-7.96367
老公	-7.96377
#	-7.96443
间	-7.96476
使	-7.96633
变得	-7.96667
积极	-7.96713
新	-7.96754
低	-7.97021
也有	-7.97034
父亲	-7.97127
的原因	-7.97154
女	-7.97367
尝试	-7.97508
机	-7.97588
而是	-7.98134
初	-7.98441
提	-7.98762
生活中	-7.9908
常	-7.99138
方法	-7.99268
认识	-7.99372
任何	-7.99411
获得	-7.9995
带来	-8.00082
愿意	-8.00203
好的	-8.0023
以及	-8.00628
为了	-8.00733
同学	-8.00777
作为	-8.00812
付出	-8.0084
继续	-8.00986
儿	-8.00991
目前	-8.00995
言	-8.01017
机会	-8.01416
干	-8.01577
非	-8.01599
的感觉	-8.02092
早	-8.02226
祝	-8.02759
意义	-8.0337
是一种	-8.03514
代	-8.03532
转	-8.03989
的行为	-8.04046
每天	-8.04132
我们的	-8.04285
尽	-8.04388
矛盾	-8.04411
适	-8.04499
安	-8.04702
人的	-8.04954
去做	-8.05515
.	-8.05614
公	-8.05669
安全感	-8.05709
似乎	-8.05889
男	-8.05981
别人的	-8.05988
消	-8.06021
男友	-8.06028
远	-8.06069
更多的	-8.0614
往	-8.06155
无论	-8.06275
我们可以	-8.06315
就像	-8.06364
不断	-8.06367
认知	-8.0657
念	-8.06724
类	-8.06803
场	-8.06812
量	-8.06872
完全	-8.0709
坚持	-8.07351
️	-8.07503
不过	-8.07862
建立	-8.07914
支持	-8.07935
带	-8.08313
爱情	-8.0856
课	-8.08608
恋爱	-8.0866
咨询	-8.08966
主动	-8.09086
口	-8.09135
每	-8.09244
值得	-8.09386
刻	-8.09504
内心的	-8.09801
激	-8.10055
拒绝	-8.10375
呀	-8.10742
照顾	-8.11144
而不是	-8.11172
觉得自己	-8.11231
心理学	-8.11504
曾经	-8.11532
真正	-8.11602
做的	-8.11705
优秀	-8.12212
模式	-8.12365
是你	-8.12456
之间	-8.12474
二	-8.12503
落	-8.12542
伤	-8.12851
帮	-8.1292
到了	-8.12984
题主你好	-8.13002
精神	-8.13265
有时候	-8.13289
保持	-8.13332
美好	-8.13515
语	-8.13886
学校	-8.13943
结	-8.14013
你说	-8.14114
完成	-8.14356
在意	-8.1448
造成	-8.14602
信任	-8.14901
关心	-8.14931
尊重	-8.1498
样	-8.15095
怎样	-8.1519
独立	-8.15268
期待	-8.15301
权	-8.15354
两个人	-8.15491
坏	-8.15647
有很多	-8.15665
自卑	-8.15707
的心理	-8.15828
真	-8.17021
经常	-8.17282
不管	-8.17402
本身	-8.17667
现	-8.17679
教	-8.17689
明白	-8.179
每个人	-8.17912
压抑	-8.18205
抱抱你	-8.18226
清	-8.18459
越来越	-8.18518
未	-8.18519
做出	-8.18531
指	-8.18623
体验	-8.18933
靠	-8.19366
不喜欢	-8.19388
毕竟	-8.19553
以上	-8.20328
你的描述	-8.20525
楼主你好	-8.20747
立	-8.21023
抱抱	-8.21155
才会	-8.21231
大学	-8.2134
的时间	-8.21348
4	-8.2152
感觉到	-8.21857
你要	-8.21903
水	-8.22194
力量	-8.22219
这件事	-8.22655
源	-8.22676
美	-8.22763
不太	-8.22768
刚	-8.22788
都有	-8.22988
一切	-8.23013
和你	-8.23019
的地方	-8.23083
有没有	-8.23111
反应	-8.23163
信	-8.23241
评价	-8.23388
接	-8.23772
困扰	-8.23985
阶段	-8.23986
完美	-8.24033
并没有	-8.24039
求	-8.24086
及	-8.24264
对待	-8.24714
结果	-8.2479
放松	-8.25229
什么样的	-8.25233
关于	-8.25253
办法	-8.25325
把自己	-8.25393
男朋友	-8.25393
哪	-8.25415
你现在	-8.25419
程度	-8.25699
做到	-8.25871
数	-8.25885
型	-8.26466
这个问题	-8.26566
第一	-8.26602
结婚	-8.26663
班	-8.26703
花	-8.26729
家里	-8.26991
你自己	-8.27109
做好	-8.27447
两个	-8.27468
累	-8.276
她的	-8.27633
提升	-8.27653
世界和我爱着你	-8.27657
需求	-8.27898
离开	-8.27902
你也	-8.27927
成绩	-8.28111
1.	-8.28193
假	-8.28236
很好	-8.28372
不够	-8.28462
一般	-8.28795
困难	-8.28859
东西	-8.29319
意识	-8.29325
即使	-8.29428
也就	-8.29526
限	-8.29623
的东西	-8.29692
性格	-8.29729
的是	-8.29835
读	-8.30264
可是	-8.30577
更好的	-8.30588
形	-8.30607
下去	-8.3075
家长	-8.30914
只能	-8.30971
满	-8.3107
缺	-8.3114
觉	-8.31211
责任	-8.31222
论	-8.31263
白	-8.31334
算	-8.31648
必	-8.31685
孩子的	-8.31712
电	-8.31728
分手	-8.31824
都不	-8.31848
那就	-8.31997
加油	-8.32074
笑	-8.32204
名	-8.32434
思维	-8.32491
——	-8.32605
边	-8.32678
件	-8.32679
好像	-8.32907
受到	-8.33013
条件	-8.33112
-	-8.33147
日	-8.33289
经验	-8.33404
各种	-8.33412
当下	-8.33515
不一样	-8.33672
一段	-8.33777
些	-8.33918
收	-8.33924
父母的	-8.34085
便	-8.34277
随	-8.3429
抑郁	-8.34344
部	-8.34393
保护	-8.344
紧张	-8.34406
试	-8.3446
健康	-8.3448
社交	-8.34872
破	-8.34949
更好	-8.35086
由	-8.35151
哦	-8.3525
0	-8.35277
风	-8.35484
”。	-8.35812
寻找	-8.35872
设	-8.35886
乐	-8.36042
部分	-8.36086
中的	-8.36239
我也	-8.36366
女生	-8.367
现在的	-8.36793
寻求	-8.36858
经	-8.36905
顺	-8.36952
成功	-8.37039
十	-8.3708
注意力	-8.37144
善	-8.37343
太多	-8.37362
才是	-8.37475
所有	-8.37506
具体	-8.37666
生命	-8.37711
难受	-8.37733
爸爸	-8.37934
独	-8.38004
放弃	-8.3813
某	-8.38136
负	-8.38208
因	-8.3826
月	-8.38371
原	-8.38386
对自己的	-8.38409
冲突	-8.38632
合适	-8.3873
行动	-8.38777
来看	-8.38802
双方	-8.38932
热	-8.38943
这段	-8.38949
新的	-8.38978
一定要	-8.39142
待	-8.39232
亲密关系	-8.39252
上的	-8.39289
直接	-8.39341
异	-8.39435
近	-8.39519
不了	-8.39553
往往	-8.39802
另外	-8.4018
你对	-8.40253
的影响	-8.40793
自身	-8.40863
更多	-8.40869
科	-8.40976
5	-8.4126
动力	-8.41318
题	-8.41446
如此	-8.41494
简单	-8.41543
有点	-8.41555
脑	-8.41664
觉察	-8.41683
费	-8.417
哪些	-8.41761
门	-8.41771
们	-8.41882
内在	-8.41919
底	-8.41934
既然	-8.42225
认可	-8.42267
渴望	-8.42274
心情	-8.42299
睡	-8.42326
绝	-8.42577
关	-8.42598
基	-8.42648
的工作	-8.42728
适合	-8.42754
必要	-8.42842
国	-8.4294
服	-8.42992
让我们	-8.43011
失去	-8.4304
有所	-8.43056
注意	-8.43093
的朋友	-8.43199
有什么	-8.43271
陪伴	-8.43279
认真	-8.43391
不如	-8.43402
充	-8.43454
思	-8.43507
愤怒	-8.43552
哭	-8.43602
节	-8.43607
文	-8.43861
何	-8.44076
治疗	-8.44231
短	-8.44235
接触	-8.44306
说的	-8.44332
导	-8.44512
保	-8.4478
宝	-8.44787
一天	-8.44855
极	-8.44879
教育	-8.45016
有人	-8.45136
空	-8.45166
各	-8.45194
形成	-8.45196
配	-8.4521
以前	-8.45423
知识	-8.4551
温暖	-8.45573
确定	-8.45583
么	-8.45691
止	-8.4571
纠结	-8.45789
有一个	-8.45804
恶	-8.45909
准备	-8.46055
细	-8.46085
微	-8.46112
失败	-8.46555
试着	-8.46646
允许	-8.46653
变化	-8.46723
的态度	-8.46868
提到	-8.46949
停	-8.47055
事实	-8.47106
年龄	-8.47127
你是	-8.47252
终	-8.47381
心理咨询	-8.4742
分享	-8.4785
症	-8.47874
第二	-8.47878
拿	-8.4792
则	-8.47996
属于	-8.48248
规	-8.48287
稳定	-8.48589
就可以	-8.48601
足够	-8.48603
很多人	-8.48651
回答	-8.48726
忍	-8.48727
不用	-8.48883
有了	-8.48895
证	-8.49086
信息	-8.49109
根据	-8.49287
适应	-8.49355
不敢	-8.49418
看到你	-8.49454
到底	-8.49478
在你	-8.49509
同样	-8.4961
记	-8.497
拥有	-8.49707
看待	-8.49851
掉	-8.49885
你觉得	-8.50015
事件	-8.50022
说话	-8.50036
也没有	-8.50264
让人	-8.50398
具	-8.50401
怀	-8.50461
医生	-8.505
的压力	-8.50616
敏感	-8.50703
流	-8.50776
是有	-8.50813
运动	-8.50887
背后	-8.50912
当时	-8.50981
药	-8.51212
死	-8.51213
这里	-8.51245
品	-8.51326
必须	-8.51361
你在	-8.51425
的方法	-8.51569
直	-8.51589
。【	-8.51781
不同的	-8.51791
工	-8.51886
痛	-8.52111
任	-8.5212
追求	-8.52305
难过	-8.52365
的能力	-8.52371
长大	-8.52381
他们的	-8.52503
例	-8.52524
逃避	-8.52871
四	-8.52997
补	-8.53032
原生家庭	-8.53382
归	-8.53414
委屈	-8.537
舍	-8.53731
报	-8.53911
买	-8.53969
每个人都	-8.54192
调	-8.54192
私	-8.54193
真实	-8.54309
重新	-8.54442
疑	-8.54492
暴	-8.54539
平时	-8.54597
实际	-8.54704
交往	-8.54764
》	-8.54817
因为你	-8.54938
格	-8.54996
如果是	-8.55173
孤独	-8.55189
沉	-8.5521
几个	-8.55507
过程中	-8.55597
想象	-8.55721
意识到	-8.55766
严重	-8.56096
冷	-8.56151
《	-8.56155
学生	-8.56196
联系	-8.56371
大家	-8.56574
让他	-8.56625
那样	-8.56681
的需求	-8.5678
正确	-8.56861
对你的	-8.56894
懂	-8.56946
之间的	-8.56963
合理	-8.57112
缓解	-8.57183
即	-8.5719
方向	-8.57248
自己的情绪	-8.57699
不愿意	-8.57798
除	-8.58146
计划	-8.58476
预	-8.58482
那种	-8.587
境	-8.5883
的感情	-8.58912
男生	-8.58963
因素	-8.58971
对方的	-8.59163
里面	-8.59163
整	-8.59231
由于	-8.59251
不舒服	-8.59276
静	-8.5929
否定	-8.59347
苦	-8.59361
目	-8.59412
避免	-8.59554
放下	-8.59587
万	-8.59642
述	-8.59676
线	-8.59693
你就	-8.59858
缺乏	-8.59862
的看法	-8.59961
有可能	-8.60028
您好	-8.6007
考试	-8.60324
你需要	-8.60358
潜意识	-8.60386
。(	-8.60387
主要	-8.6043
心理咨询师	-8.60477
至于	-8.60558
及时	-8.6056
世	-8.60583
精力	-8.60683
职	-8.60769
喜	-8.60922
半	-8.61049
轻	-8.61096
其次	-8.61333
你好呀	-8.61554
食	-8.61707
是在	-8.6227
理解你	-8.62339
当我们	-8.62393
传	-8.62439
。️	-8.62544
除了	-8.6261
共同	-8.62616
压	-8.62671
运	-8.63164
叫	-8.63241
困惑	-8.63483
您的	-8.63606
给予	-8.63638
弱	-8.63642
怀疑	-8.63758
解决问题	-8.63823
圈	-8.63826
借	-8.63973
勇敢	-8.64021
提出	-8.64083
不可	-8.64129
式	-8.64147
认	-8.64153
也要	-8.64195
率	-8.64236
偏	-8.64296
是个	-8.64348
生气	-8.64556
过程	-8.64662
神	-8.64804
放在	-8.65023
一步	-8.65096
性的	-8.65117
和他	-8.65118
挺	-8.65353
超	-8.65355
的孩子	-8.65404
犯	-8.65411
的过程	-8.65672
抗	-8.65674
最近	-8.65681
务	-8.6602
这种情况	-8.66038
果	-8.66109
同事	-8.66317
背	-8.66379
共	-8.66544
她们	-8.66549
改	-8.66572
错误	-8.66618
倾诉	-8.66973
互相	-8.67044
心态	-8.67225
害	-8.67237
依	-8.67295
人际关系	-8.67365
资	-8.67544
很大	-8.67579
顾	-8.67656
变成	-8.67689
景	-8.67834
活动	-8.67868
条	-8.679
是为了	-8.68131
处于	-8.68191
梦	-8.6826
望	-8.6832
律	-8.68347
怎么样	-8.6842
手机	-8.68638
多少	-8.6889
出去	-8.69036
也很	-8.69217
反而	-8.69267
能量	-8.69309
第	-8.69343
的人生	-8.69382
走出	-8.69405
误	-8.69541
群	-8.69882
外界	-8.69921
代表	-8.69962
约	-8.70008
有一些	-8.70039
段	-8.70058
安全	-8.70142
想想	-8.70177
影	-8.7049
最好	-8.70514
仅	-8.7052
承担	-8.70604
当中	-8.70688
程	-8.70762
隐	-8.71029
默	-8.71122
效	-8.71343
争	-8.71791
急	-8.71906
连	-8.72022
婚	-8.72225
集	-8.72528
福	-8.72715
育	-8.73154
较	-8.73443
备	-8.73692
级	-8.73831
确	-8.74029
显	-8.74156
护	-8.74303
聊	-8.74377
存	-8.75148
排	-8.75288
画	-8.75323
致	-8.75581
今	-8.75883
测	-8.76563
断	-8.76589
通	-8.76997
怪	-8.77206
奇	-8.77263
周	-8.77295
退	-8.77782
员	-8.77819
患	-8.78168
达	-8.7889
灵	-8.79102
历	-8.79489
义	-8.79611
助	-8.79798
减	-8.80184
商	-8.807
责	-8.80787
推	-8.80873
室	-8.81299
修	-8.81414
赞	-8.81441
技	-8.81467
区	-8.82003
房	-8.82145
网	-8.82539
答	-8.82593
命	-8.82612
*	-8.83234
味	-8.84019
举	-8.84085
妈	-8.84766
容	-8.84772
陪	-8.85381
紧	-8.85401
猜	-8.85448
象	-8.86513
决	-8.8654
师	-8.87173
散	-8.87278
马	-8.87381
置	-8.87686
忙	-8.8777
否	-8.88037
磨	-8.88101
已	-8.88429
幸	-8.88657
展	-8.8873
良	-8.88767
句	-8.88843
局	-8.88942
层	-8.89198
欲	-8.89703
脱	-8.9013
份	-8.9041
渐	-8.9066
抱	-8.90716
管	-8.90733
习	-8.90897
息	-8.90987
拉	-8.91218
频	-8.914
功	-8.91411
增	-8.91602
跑	-8.91925
既	-8.93195
似	-8.93384
计	-8.93578
乱	-8.94459
恨	-8.94629
险	-8.95401
且	-8.9542
照	-8.95625
骂	-8.95713
志	-8.95898
切	-8.96111
选	-8.96177
倒	-8.96183
词	-8.9634
缘	-8.96508
淡	-8.96881
五	-8.97035
专	-8.9708
声	-8.98376
固	-8.98829
晚	-8.99134
根	-8.99165
婆	-8.99195
金	-8.99904
字	-8.99998
孤	-9.00602
伴	-9.00855
严	-9.01541
色	-9.01684
循	-9.02219
控	-9.02615
迎	-9.02678
虚	-9.02761
千	-9.02878
势	-9.03406
执	-9.03451
装	-9.03753
术	-9.03969
恰	-9.04377
图	-9.05091
令	-9.05236
礼	-9.0528
危	-9.05901
趣	-9.05997
车	-9.06225
A	-9.06368
忘	-9.06428
露	-9.06863
欺	-9.07131
采	-9.07726
疏	-9.07867
纯	-9.08007
演	-9.081
触	-9.08467
融	-9.08569
引	-9.08601
升	-9.08631
黑	-9.08705
足	-9.0895
营	-9.09074
协	-9.0926
坚	-9.09294
闹	-9.09397
替	-9.094
唯	-9.09409
钟	-9.09482
究	-9.09571
环	-9.09806
哥	-9.09867
火	-9.09869
烦	-9.09942
追	-9.09982
免	-9.10094
精	-9.10411
"	-9.10459
维	-9.10597
列	-9.10624
遇	-9.11153
角	-9.1123
厌	-9.12007
迷	-9.12147
评	-9.1267
促	-9.12867
战	-9.13561
优	-9.13884
阻	-9.14548
片	-9.1474
辈	-9.14886
智	-9.14966
百	-9.15243
阳	-9.15284
羞	-9.15629
e	-9.15699
际	-9.15823
造	-9.15825
另	-9.1614
故	-9.16411
虑	-9.16524
恐	-9.1659
项	-9.17245
6	-9.17547
奖	-9.17638
团	-9.17656
海	-9.17661
至	-9.17726
士	-9.17758
夜	-9.17796
验	-9.1797
按	-9.18195
跳	-9.1853
素	-9.18598
示	-9.18617
乎	-9.18731
送	-9.18984
诉	-9.19014
遍	-9.19493
藏	-9.19549
悦	-9.19605
喝	-9.1975
估	-9.19802
态	-9.20426
双	-9.2059
板	-9.2065
联	-9.20734
扰	-9.20737
阴	-9.20798
领	-9.20826
张	-9.21209
介	-9.2122
余	-9.21221
缓	-9.21337
益	-9.2143
案	-9.21724
告	-9.21732
途	-9.21805
爷	-9.21811
奋	-9.21852
支	-9.21901
剧	-9.22072
a	-9.22239
棒	-9.22502
威	-9.22598
启	-9.22726
涉	-9.23031
若	-9.23521
突	-9.23618
衣	-9.2384
醒	-9.24027
系	-9.24031
迫	-9.24696
模	-9.24792
识	-9.25087
陌	-9.25412
隔	-9.25692
施	-9.25744
始	-9.26238
包	-9.26248
饭	-9.26704
躁	-9.26952
骗	-9.26965
损	-9.26973
旧	-9.27133
围	-9.27278
啦	-9.27322
占	-9.27526
校	-9.27592
据	-9.27623
胆	-9.27706
穿	-9.27986
耗	-9.2799
速	-9.28088
产	-9.28186
准	-9.28685
守	-9.28829
欢	-9.29057
浪	-9.29171
概	-9.29321
积	-9.29524
暗	-9.30143
青	-9.30146
众	-9.30159
医	-9.30382
碰	-9.30485
组	-9.30488
哈	-9.30681
坐	-9.3078
彩	-9.312
夸	-9.31252
称	-9.31302
密	-9.31856
易	-9.32142
慢	-9.32277
弃	-9.32785
蜜	-9.32895
构	-9.32953
贴	-9.3324
索	-9.33241
斗	-9.33257
曾	-9.33739
励	-9.34074
居	-9.34142
胜	-9.34144
脸	-9.34376
抚	-9.34495
脚	-9.34559
贵	-9.34632
丧	-9.3468
罪	-9.3486
爸	-9.35341
统	-9.36127
邀	-9.36511
搞	-9.36637
熬	-9.36752
建	-9.37103
折	-9.37121
温	-9.37854
逼	-9.37929
幼	-9.38091
歉	-9.3812
亮	-9.38368
端	-9.38747
疼	-9.38779
客	-9.38956
踏	-9.39183
怨	-9.39291
注	-9.3939
号	-9.39447
坦	-9.39749
/	-9.39769
挥	-9.40071
床	-9.4019
参	-9.4037
宽	-9.40846
救	-9.41164
劳	-9.41342
9	-9.4161
8	-9.41669
丢	-9.4167
孕	-9.41853
避	-9.42031
征	-9.42249
山	-9.429
貌	-9.43379
赚	-9.43555
血	-9.44419
树	-9.44555
奈	-9.45082
旅	-9.45365
诚	-9.45431
操	-9.45433
惑	-9.45698
嘛	-9.45711
谐	-9.45891
束	-9.46475
属	-9.46791
闭	-9.46929
聚	-9.48366
败	-9.4838
姑	-9.48645
需	-9.48697
承	-9.48866
悲	-9.49438
稳	-9.49759
抵	-9.49958
偷	-9.50102
练	-9.5066
敢	-9.50884
游	-9.51096
挣	-9.5117
值	-9.51347
察	-9.51441
凡	-9.51958
迟	-9.52015
竟	-9.52091
招	-9.52309
价	-9.52411
暖	-9.5266
残	-9.5288
弄	-9.53092
星	-9.53095
软	-9.53238
巨	-9.5331
甘	-9.53543
惊	-9.53607
宿	-9.54421
稍	-9.54485
球	-9.545
闲	-9.54564
料	-9.54699
透	-9.54715
潜	-9.54755
辞	-9.55004
慌	-9.55367
漫	-9.55373
抓	-9.55375
催	-9.55518
供	-9.55729
妥	-9.55809
握	-9.55898
持	-9.56061
衡	-9.56295
酒	-9.56638
投	-9.5676
波	-9.5724
击	-9.57317
策	-9.57465
防	-9.57621
7	-9.57623
恩	-9.57777
疗	-9.57852
移	-9.57879
措	-9.57993
皮	-9.58241
耻	-9.58685
毫	-9.58842
爆	-9.58914
熟	-9.58974
逃	-9.59067
娘	-9.59089
担	-9.59117
姐	-9.5928
闷	-9.59367
怒	-9.59375
含	-9.59538
拼	-9.59539
普	-9.59986
o	-9.60025
叛	-9.6021
挫	-9.60224
r	-9.60248
甜	-9.60321
付	-9.6088
冲	-9.60939
挑	-9.61225
警	-9.61326
硬	-9.614
啥	-9.61424
况	-9.61462
遭	-9.61665
仿	-9.61704
母	-9.61705
核	-9.61806
陷	-9.6208
挽	-9.6212
旁	-9.62437
器	-9.62745
+	-9.63298
克	-9.63614
训	-9.63617
裂	-9.63809
逆	-9.63858
续	-9.63955
径	-9.64127
慰	-9.64144
办	-9.64987
财	-9.651
输	-9.65183
莫	-9.65192
洗	-9.65421
查	-9.65671
德	-9.66012
园	-9.66079
孩	-9.66364
呼	-9.6641
厉	-9.66659
忧	-9.67247
遵	-9.67427
省	-9.6767
互	-9.67771
富	-9.67844
籍	-9.68094
戚	-9.68243
鲜	-9.68428
笔	-9.68515
劲	-9.6877
六	-9.68837
偶	-9.69016
凭	-9.69101
抽	-9.69362
块	-9.69365
序	-9.6944
佛	-9.69785
朝	-9.6979
镜	-9.7092
八	-9.71251
犹	-9.71339
混	-9.715
域	-9.71518
套	-9.71778
吵	-9.72289
T	-9.72743
辅	-9.72911
俗	-9.72931
毛	-9.72937
B	-9.73017
弥	-9.73178
崩	-9.73357
碍	-9.73366
临	-9.7411
s	-9.74557
社	-9.74597
奏	-9.74976
慎	-9.74979
冒	-9.75066
劝	-9.75153
嫌	-9.75162
扬	-9.75422
诺	-9.75427
艰	-9.75507
寄	-9.75959
延	-9.75968
简	-9.76221
殊	-9.76416
伙	-9.76602
许	-9.7673
丝	-9.77067
苛	-9.77174
焦	-9.77332
嘴	-9.77435
音	-9.77488
践	-9.77538
降	-9.77585
●	-9.77758
界	-9.7795
督	-9.78362
困	-9.78744
己	-9.78818
吸	-9.7891
歌	-9.79219
岗	-9.79491
综	-9.79766
▁	-9.79927
纠	-9.79931
烈	-9.79987
づ	-9.80077
斯	-9.80156
婴	-9.80346
闺	-9.80548
封	-9.80634
彻	-9.81108
疚	-9.81295
阿	-9.81315
遗	-9.81582
撑	-9.81593
侵	-9.81698
红	-9.81792
台	-9.81844
英	-9.81976
议	-9.82064
标	-9.82143
缩	-9.82165
码	-9.82269
叙	-9.82273
广	-9.8228
i	-9.82474
漠	-9.82563
站	-9.82866
繁	-9.83129
创	-9.83276
赋	-9.83352
健	-9.83542
闪	-9.83548
违	-9.84524
博	-9.84637
饮	-9.84713
嘲	-9.84722
寻	-9.84778
耐	-9.84997
巴	-9.85225
肉	-9.8563
够	-9.86086
睛	-9.86125
架	-9.86423
扎	-9.8653
懒	-9.86628
滋	-9.86838
夫	-9.86927
勉	-9.86939
拖	-9.87034
愉	-9.87208
探	-9.87436
七	-9.87756
首	-9.87863
择	-9.87957
户	-9.87974
托	-9.88063
询	-9.88265
呆	-9.88569
漂	-9.88791
元	-9.88902
纸	-9.89097
逐	-9.89178
递	-9.89195
狗	-9.89536
摸	-9.89825
溃	-9.89933
获	-9.90144
童	-9.90427
治	-9.90441
t	-9.90457
距	-9.90489
休	-9.90751
卡	-9.91418
详	-9.91628
午	-9.92156
华	-9.92168
春	-9.92375
俩	-9.92693
乏	-9.93227
牵	-9.93442
尔	-9.93548
曲	-9.93673
欠	-9.93769
审	-9.93778
n	-9.93792
尤	-9.94197
迹	-9.94638
辑	-9.94978
艺	-9.95199
雨	-9.9521
姥	-9.95313
赶	-9.95416
迈	-9.95431
队	-9.9553
呈	-9.95534
泪	-9.95875
翻	-9.96083
妹	-9.96292
谅	-9.96299
挂	-9.96311
舒	-9.9646
赢	-9.96643
<	-9.96681
弟	-9.9696
胁	-9.96984
诸	-9.97101
厚	-9.97205
豫	-9.97319
胎	-9.97434
释	-9.97579
翼	-9.97649
古	-9.9798
判	-9.98202
暂	-9.98211
材	-9.98437
嫁	-9.98465
朗	-9.98789
略	-9.99125
诊	-9.99355
吐	-9.99376
逻	-9.99486
刷	-9.99617
妙	-9.99949
偿	-9.99954
映	-10.0003
盘	-10.0053
%	-10.0065
父	-10.0079
监	-10.0099
谨	-10.01
扮	-10.01
糊	-10.011
划	-10.012
躲	-10.0135
碎	-10.0147
摆	-10.0169
畅	-10.0204
郁	-10.021
罢	-10.0278
企	-10.0287
匹	-10.03
悟	-10.03
秘	-10.0302
诱	-10.0325
章	-10.0337
魅	-10.0351
惜	-10.036
撒	-10.0362
孝	-10.0408
埋	-10.042
亏	-10.0422
P	-10.0422
耳	-10.0517
慧	-10.0518
狂	-10.0603
昧	-10.0604
拍	-10.0605
浸	-10.0641
菜	-10.0642
颗	-10.0653
烟	-10.0655
咱	-10.0665
肥	-10.0715
荣	-10.0717
杂	-10.0748
堪	-10.0764
贬	-10.0778
缠	-10.0789
忌	-10.0801
兴	-10.0857
予	-10.0867
布	-10.0877
敌	-10.0879
」	-10.088
「	-10.0881
兼	-10.0892
『	-10.0905
染	-10.0916
』	-10.0931
※	-10.0935
松	-10.0947
填	-10.1031
畏	-10.1057
丽	-10.1071
销	-10.1081
佳	-10.1108
堂	-10.1122
戒	-10.1122
龄	-10.1149
飞	-10.116
宁	-10.116
仪	-10.1174
剩	-10.1201
检	-10.1238
餐	-10.1252
典	-10.1266
零	-10.1292
谎	-10.1292
眠	-10.1338
闻	-10.1345
p	-10.1345
辱	-10.1371
■	-10.1385
妇	-10.1398
杀	-10.1413
麻	-10.1436
纳	-10.1436
惯	-10.1447
搭	-10.1452
·	-10.1453
虐	-10.1466
嗯	-10.1504
鸡	-10.1506
末	-10.1572
契	-10.1586
疲	-10.1599
奔	-10.1614
衷	-10.1669
u	-10.1739
桌	-10.1763
毁	-10.1766
舞	-10.178
媳	-10.1794
倦	-10.1804
魂	-10.1806
l	-10.1809
丑	-10.182
草	-10.1831
憋	-10.1833
顿	-10.1848
倾	-10.1859
木	-10.186
卖	-10.1862
委	-10.1875
瘾	-10.1901
范	-10.1902
乖	-10.1902
弊	-10.1905
卫	-10.1958
废	-10.196
官	-10.2
族	-10.2044
院	-10.2073
拔	-10.2115
仍	-10.2154
链	-10.2158
呵	-10.2173
哀	-10.2173
云	-10.2174
泛	-10.2187
歧	-10.2216
贝	-10.2302
牛	-10.2302
顶	-10.2346
宠	-10.2362
渣	-10.2393
悔	-10.24
滴	-10.2419
牢	-10.2436
尚	-10.2451
聪	-10.2452
刺	-10.246
吓	-10.2495
胖	-10.2511
脏	-10.2524
瞬	-10.254
傲	-10.254
毒	-10.254
巧	-10.2583
劣	-10.2583
织	-10.2598
倍	-10.2599
鱼	-10.2614
阅	-10.2625
掩	-10.263
鼓	-10.2645
珍	-10.2646
扩	-10.266
>	-10.2663
扭	-10.2691
弹	-10.2706
访	-10.2734
敞	-10.2751
批	-10.278
座	-10.2782
驱	-10.2842
屏	-10.2874
逛	-10.289
缚	-10.295
娱	-10.2951
史	-10.2952
鉴	-10.2967
侣	-10.3018
派	-10.3043
删	-10.3046
辩	-10.3061
愈	-10.3075
楼	-10.3079
躯	-10.3093
趋	-10.314
敬	-10.314
研	-10.3192
敏	-10.3208
市	-10.3219
勤	-10.3251
哄	-10.3252
蛮	-10.3282
‘	-10.3282
’	-10.3331
民	-10.3332
额	-10.3332
愧	-10.3364
拾	-10.3365
幻	-10.3409
王	-10.3411
糟	-10.3413
篇	-10.3413
店	-10.3414
碌	-10.343
净	-10.3447
赛	-10.3462
股	-10.3462
爽	-10.3478
伪	-10.3479
纵	-10.3479
奶	-10.3527
洁	-10.3544
颜	-10.3562
陈	-10.3579
胸	-10.3593
冰	-10.3594
唱	-10.3595
尝	-10.3656
刀	-10.3662
兄	-10.3709
粗	-10.3711
附	-10.3729
浮	-10.3745
盖	-10.3745
轨	-10.3746
赏	-10.376
绍	-10.3761
渡	-10.3761
牲	-10.3762
▲	-10.3775
绑	-10.3778
—	-10.381
绕	-10.3812
添	-10.3812
洞	-10.3814
穷	-10.3815
搬	-10.383
跨	-10.383
忽	-10.3858
街	-10.3897
牌	-10.3898
副	-10.3914
C	-10.3915
锁	-10.3982
迁	-10.3999
琐	-10.3999
培	-10.4012
惧	-10.4034
抛	-10.4035
抖	-10.4037
掘	-10.4037
塑	-10.4053
款	-10.4105
禁	-10.4105
叨	-10.4155
罗	-10.4157
喊	-10.4158
榜	-10.4192
割	-10.4246
亦	-10.4263
撞	-10.4264
m	-10.4301
堆	-10.4336
擦	-10.4353
灭	-10.4408
猫	-10.4422
石	-10.4425
著	-10.4443
辨	-10.4477
挤	-10.4497
购	-10.4515
茶	-10.4515
惹	-10.4532
饱	-10.455
瞒	-10.4552
姿	-10.4625
牙	-10.4626
肯	-10.4636
噩	-10.466
盲	-10.4662
耽	-10.4662
般	-10.4663
北	-10.4698
油	-10.4731
渠	-10.4736
•	-10.4737
怜	-10.4772
昨	-10.4773
扉	-10.4774
娃	-10.4775
搜	-10.4793
・	-10.4795
播	-10.4809
@	-10.4812
宜	-10.4828
酸	-10.4829
c	-10.4832
^	-10.4851
西	-10.4866
勒	-10.4868
谱	-10.4885
继	-10.4901
赌	-10.4903
坎	-10.4905
赖	-10.494
武	-10.4942
夺	-10.498
傻	-10.498
姨	-10.4996
庆	-10.4998
h	-10.5021
薄	-10.5037
泣	-10.504
伸	-10.5056
摩	-10.5057
野	-10.506
d	-10.5077
骨	-10.5078
圆	-10.5097
九	-10.5114
米	-10.5115
印	-10.519
煎	-10.5211
唤	-10.5212
薪	-10.5228
司	-10.5229
腻	-10.5271
饿	-10.5288
挖	-10.531
康	-10.533
骄	-10.5331
浅	-10.535
柔	-10.5427
馆	-10.5428
忠	-10.5429
献	-10.543
浑	-10.5448
槽	-10.5449
卷	-10.5449
肤	-10.547
洛	-10.5488
寝	-10.5489
乡	-10.5508
魔	-10.551
痕	-10.5569
障	-10.5569
叔	-10.5569
秒	-10.559
黄	-10.559
灯	-10.5591
绪	-10.5636
扯	-10.5651
=	-10.5689
尊	-10.5692
S	-10.5692
卑	-10.5701
拓	-10.5773
腿	-10.5794
番	-10.5815
`	-10.5817
勇	-10.5832
摔	-10.5855
愤	-10.5856
租	-10.5938
y	-10.5963
爬	-10.5981
伏	-10.5981
狠	-10.5982
肚	-10.6001
D	-10.6003
皆	-10.6005
唠	-10.6044
政	-10.6047
甲	-10.6048
衍	-10.6066
逝	-10.6089
鬼	-10.6108
编	-10.6153
河	-10.6153
汗	-10.6175
凉	-10.6177
灰	-10.6196
凌	-10.6218
录	-10.6233
盯	-10.6238
摇	-10.624
泼	-10.6279
▽	-10.6283
稚	-10.6301
村	-10.6303
寒	-10.6326
蒙	-10.6326
插	-10.6347
咬	-10.6347
窗	-10.6349
僵	-10.6367
讽	-10.637
讨	-10.6372
射	-10.6388
蛋	-10.6392
阔	-10.6393
滑	-10.6435
溺	-10.6455
耿	-10.6458
耍	-10.6499
俱	-10.65
拜	-10.6523
怠	-10.6567
屈	-10.6568
婉	-10.6568
恭	-10.6591
妄	-10.6591
售	-10.6611
杯	-10.6681
◆	-10.6681
瓶	-10.6704
泌	-10.6748
悄	-10.6751
胃	-10.6794
森	-10.6795
肢	-10.684
香	-10.6864
逸	-10.6909
驳	-10.6931
仇	-10.6933
永	-10.6952
锅	-10.6955
浓	-10.6957
东	-10.698
尖	-10.7005
载	-10.7073
振	-10.7096
粹	-10.7119
′	-10.7143
辛	-10.7164
析	-10.7181
躺	-10.719
屋	-10.7215
掌	-10.7225
霸	-10.7239
戴	-10.7284
谋	-10.7286
涯	-10.7309
侧	-10.7309
沙	-10.7382
糖	-10.7384
挡	-10.7407
塞	-10.7408
b	-10.7432
盛	-10.7433
夕	-10.7456
齐	-10.7481
懦	-10.7528
斥	-10.7552
剥	-10.7579
洽	-10.7579
剔	-10.76
疯	-10.7602
肩	-10.7604
铁	-10.7607
绘	-10.7627
烂	-10.7628
趁	-10.7653
惰	-10.7702
渴	-10.7703
肆	-10.7728
腾	-10.7753
蔽	-10.7754
伦	-10.778
○	-10.7805
订	-10.7827
债	-10.7829
抢	-10.7829
饰	-10.7852
酷	-10.7854
K	-10.7855
阵	-10.7931
跃	-10.7931
亚	-10.7932
朵	-10.7958
恼	-10.7979
谷	-10.7982
剂	-10.8007
扔	-10.8009
堵	-10.8032
欣	-10.8032
[	-10.8033
洒	-10.8034
_	-10.8036
]	-10.8059
幕	-10.806
菲	-10.806
仰	-10.8086
炼	-10.8087
徒	-10.811
腹	-10.8112
耀	-10.8139
笨	-10.8164
扛	-10.8164
虽	-10.818
邻	-10.8193
娇	-10.8216
轮	-10.8296
寸	-10.8321
骤	-10.8324
淫	-10.8347
荡	-10.8348
哲	-10.835
绊	-10.8376
妆	-10.8377
援	-10.8402
袋	-10.8403
戏	-10.8403
贪	-10.8428
迅	-10.8429
茫	-10.8455
懊	-10.8456
军	-10.8459
妻	-10.85
贷	-10.8509
枯	-10.851
漏	-10.8512
噢	-10.8513
烧	-10.8564
林	-10.8566
瑜	-10.8566
抑	-10.859
歇	-10.859
拟	-10.8621
农	-10.873
鞋	-10.8787
鼻	-10.884
均	-10.8868
瘦	-10.887
矫	-10.8896
愁	-10.8898
鸣	-10.8926
泥	-10.8927
懈	-10.8983
弗	-10.8984
绷	-10.901
泡	-10.9012
纪	-10.9029
骚	-10.9037
怼	-10.9068
佩	-10.9069
O	-10.9094
城	-10.9096
嘱	-10.9098
寂	-10.9126
候	-10.9132
撕	-10.9184
蓝	-10.9213
⇨	-10.9216
扶	-10.9242
灾	-10.9242
攀	-10.9243
蓄	-10.9272
喘	-10.93
燥	-10.933
怖	-10.9362
申	-10.9416
土	-10.9417
伊	-10.9418
→	-10.9446
g	-10.9448
虎	-10.9449
刃	-10.9449
吹	-10.9509
伽	-10.951
圣	-10.951
ω	-10.9512
谦	-10.9539
笼	-10.954
熊	-10.9541
崇	-10.9567
敲	-10.957
肌	-10.969
雷	-10.969
纷	-10.9721
碗	-10.9722
扫	-10.9722
诗	-10.9746
惨	-10.9751
铃	-10.9752
墙	-10.9753
汇	-10.978
脉	-10.9782
票	-10.9785
怯	-10.9811
贫	-10.9814
酬	-10.9841
龙	-10.9842
吞	-10.9843
授	-10.9873
醋	-10.9937
框	-10.9969
坑	-10.9998
拆	-11.0001
恒	-11.0065
驾	-11.0101
泄	-11.0116
卸	-11.0125
胡	-11.0128
跌	-11.0128
Q	-11.0129
脆	-11.0157
ノ	-11.0162
炸	-11.019
抬	-11.0222
响	-11.0253
伯	-11.0288
ε	-11.029
伟	-11.0321
盼	-11.0353
叶	-11.0418
攒	-11.042
谢	-11.0441
砸	-11.0451
钻	-11.0451
吼	-11.0452
壮	-11.0454
阂	-11.0483
甚	-11.0502
蹈	-11.0518
尺	-11.0518
x	-11.0519
幽	-11.0521
夹	-11.0552
弯	-11.0581
描	-11.0583
癖	-11.0584
账	-11.0584
鸟	-11.0584
截	-11.0586
咨	-11.0614
田	-11.0622
锐	-11.065
抹	-11.0652
毅	-11.0652
桥	-11.0653
庸	-11.0685
港	-11.0686
睦	-11.0686
塌	-11.0716
尾	-11.072
搏	-11.0721
粉	-11.0819
灌	-11.082
荷	-11.0821
晨	-11.0822
揣	-11.0857
敷	-11.0889
聘	-11.0923
李	-11.0955
蒂	-11.0958
覆	-11.0958
储	-11.0959
ง	-11.0962
奉	-11.1028
宣	-11.106
润	-11.1062
旋	-11.1065
M	-11.1098
晓	-11.1168
仁	-11.117
铺	-11.117
左	-11.1204
页	-11.1207
〰	-11.1207
尘	-11.131
雄	-11.1313
汤	-11.1347
晕	-11.1348
攻	-11.1349
猛	-11.1385
涂	-11.1417
斤	-11.1453
符	-11.1481
祸	-11.149
癌	-11.1527
呐	-11.1534
右	-11.1565
骑	-11.1567
孙	-11.1567
澡	-11.1601
喻	-11.1638
须	-11.1674
媒	-11.1675
摄	-11.1675
帅	-11.1716
涵	-11.1751
喽	-11.1787
吖	-11.179
针	-11.1827
南	-11.1863
闯	-11.1863
哟	-11.1906
季	-11.1938
柱	-11.1939
峰	-11.1939
雪	-11.1941
F	-11.1944
盐	-11.198
凶	-11.1981
肃	-11.2015
遥	-11.2017
奢	-11.2018
罚	-11.2056
溯	-11.2058
呗	-11.206
梁	-11.2094
吻	-11.2132
兵	-11.2134
赴	-11.2174
雅	-11.2213
楚	-11.2249
扣	-11.2252
涌	-11.233
汉	-11.2331
登	-11.2331
懵	-11.2332
豪	-11.2372
阶	-11.2408
竭	-11.241
贯	-11.241
携	-11.2411
潮	-11.2412
胺	-11.2414
括	-11.2488
污	-11.2488
稀	-11.249
颓	-11.249
咋	-11.249
淋	-11.2491
帝	-11.2491
醉	-11.2492
袭	-11.2493
朋	-11.2525
颈	-11.2529
粘	-11.2531
寡	-11.2532
晒	-11.2532
芒	-11.2534
冬	-11.257
液	-11.257
磕	-11.2571
X	-11.2572
叹	-11.2573
返	-11.2611
勾	-11.2614
丰	-11.2653
矩	-11.2654
帆	-11.2655
享	-11.2689
遮	-11.2694
衰	-11.2696
贡	-11.2697
苏	-11.2779
尼	-11.2818
瑶	-11.282
沟	-11.2836
疾	-11.2858
罩	-11.286
挚	-11.2863
敛	-11.2903
辣	-11.2945
恕	-11.2947
拘	-11.2947
尿	-11.2985
京	-11.2987
咒	-11.2987
炫	-11.299
姆	-11.3029
琴	-11.303
版	-11.3072
剖	-11.3072
君	-11.3073
嗨	-11.3075
蠢	-11.3113
萌	-11.3114
玉	-11.312
N	-11.316
瞧	-11.3161
恳	-11.3202
́	-11.3206
晋	-11.3244
扇	-11.3246
乃	-11.3248
艾	-11.3249
荒	-11.329
踩	-11.329
祖	-11.3292
盈	-11.3332
暑	-11.3332
柴	-11.3332
厕	-11.3334
货	-11.3377
飘	-11.3377
钝	-11.3378
宗	-11.3421
&	-11.3423
湾	-11.3466
慕	-11.3467
裹	-11.3554
咧	-11.3556
凑	-11.3556
捷	-11.3557
筛	-11.3557
状	-11.3581
滞	-11.3599
植	-11.36
钢	-11.3601
秋	-11.3602
炎	-11.3641
肠	-11.3689
幅	-11.3691
哇	-11.3693
垮	-11.3736
僻	-11.3737
霾	-11.374
侃	-11.3779
挨	-11.3781
炮	-11.3782
瓜	-11.3785
彼	-11.3825
暇	-11.383
绿	-11.3831
肺	-11.3874
泉	-11.3923
f	-11.3923
w	-11.3969
痘	-11.3971
齿	-11.4015
泳	-11.4017
硕	-11.4062
噪	-11.4066
洋	-11.4068
韧	-11.4109
疤	-11.411
腰	-11.411
聆	-11.4111
横	-11.4113
◎	-11.4158
舅	-11.4206
绳	-11.4206
喂	-11.4207
垫	-11.4253
井	-11.4257
屡	-11.43
桶	-11.4302
兰	-11.4351
屁	-11.4352
嫂	-11.4394
筋	-11.4398
捋	-11.4401
豆	-11.4445
慈	-11.4446
帖	-11.4447
誉	-11.4449
膀	-11.445
阐	-11.4451
拒	-11.4494
淀	-11.4496
燃	-11.4497
椅	-11.45
狭	-11.4544
昏	-11.4595
I	-11.4597
兽	-11.4601
喔	-11.4602
倡	-11.4646
壁	-11.4648
江	-11.4649
娶	-11.4696
惶	-11.4696
疫	-11.474
捆	-11.4746
谴	-11.4746
篮	-11.475
乳	-11.4795
签	-11.4798
笃	-11.4798
竞	-11.4798
捉	-11.4798
狼	-11.49
甩	-11.49
摊	-11.49
侮	-11.4901
夏	-11.4902
U	-11.4902
k	-11.4952
震	-11.5001
呕	-11.5001
壳	-11.5005
堕	-11.5006
刘	-11.5006
讯	-11.5007
缝	-11.5055
抄	-11.5058
岛	-11.5062
稻	-11.5106
孔	-11.5159
淘	-11.5159
岂	-11.516
绩	-11.5202
奥	-11.5212
涩	-11.5214
拳	-11.5215
窒	-11.5216
络	-11.5268
妨	-11.531
船	-11.532
逢	-11.5322
裸	-11.5374
埃	-11.5375
螺	-11.5376
渊	-11.5376
捡	-11.5377
冠	-11.5428
串	-11.5484
乘	-11.5485
席	-11.5537
馨	-11.5538
蝶	-11.5539
陆	-11.5539
丁	-11.554
H	-11.5591
R	-11.5592
摧	-11.5648
涨	-11.5648
吊	-11.565
惠	-11.5701
羊	-11.5707
济	-11.5757
撩	-11.5758
宇	-11.5759
啡	-11.576
湖	-11.5761
裕	-11.5815
苗	-11.587
银	-11.5871
抒	-11.5872
琢	-11.5873
Y	-11.5874
捏	-11.5928
厂	-11.5932
愚	-11.5981
箱	-11.5985
掏	-11.5986
虫	-11.5986
慨	-11.5988
厅	-11.6044
讳	-11.61
滚	-11.6102
痴	-11.6104
E	-11.6161
拨	-11.6217
渺	-11.6218
窝	-11.6277
腔	-11.6333
摘	-11.6334
悬	-11.6334
v	-11.6397
氧	-11.6398
臭	-11.6399
咎	-11.6401
🤩	-11.6404
憎	-11.6455
辙	-11.6455
▶	-11.6516
鸭	-11.6518
揭	-11.652
叠	-11.6578
踢	-11.6578
瞎	-11.6578
歪	-11.6636
哒	-11.6638
晴	-11.6639
冤	-11.6696
挟	-11.6698
塔	-11.6703
秀	-11.6821
悠	-11.6822
赤	-11.6822
鲁	-11.6824
睁	-11.6826
谓	-11.6872
锋	-11.6883
拦	-11.6886
L	-11.6887
揪	-11.6945
拙	-11.701
刍	-11.701
臆	-11.7013
曼	-11.7013
腺	-11.707
枉	-11.7074
鄙	-11.7075
革	-11.7075
鼠	-11.7087
扑	-11.7201
欧	-11.7203
沿	-11.7203
臂	-11.7203
捕	-11.7203
棘	-11.7267
祟	-11.7268
痒	-11.7269
猎	-11.7332
讪	-11.7333
厨	-11.7334
乌	-11.7335
°	-11.7338
宙	-11.7398
吾	-11.7399
藉	-11.7399
颇	-11.74
豁	-11.7466
酱	-11.7468
肝	-11.7531
卧	-11.7532
咖	-11.7533
滤	-11.7597
币	-11.7599
勿	-11.7601
̀	-11.7602
菇	-11.7603
窄	-11.7666
肾	-11.7666
罐	-11.7667
棵	-11.7668
袒	-11.7668
逗	-11.7735
旺	-11.7735
墨	-11.7735
昂	-11.7736
嘻	-11.7801
盾	-11.7803
轰	-11.7872
葛	-11.7942
狱	-11.7944
膜	-11.8011
筹	-11.8012
赘	-11.8012
─	-11.8012
涡	-11.8013
丈	-11.8018
邪	-11.808
亢	-11.8082
档	-11.8082
谣	-11.8083
孰	-11.8083
诀	-11.8084
池	-11.815
匙	-11.8152
钥	-11.8152
卦	-11.8152
贱	-11.8153
亡	-11.8154
洪	-11.8155
羽	-11.8156
褪	-11.8157
削	-11.8222
顽	-11.8225
亵	-11.8296
沦	-11.8297
宅	-11.8298
贤	-11.8299
枕	-11.83
毕	-11.8366
捧	-11.8367
雾	-11.8368
锦	-11.8372
遂	-11.8443
剑	-11.8514
潭	-11.8516
镇	-11.8518
蛇	-11.8585
伐	-11.859
潇	-11.8591
贺	-11.8591
汀	-11.8592
黏	-11.866
履	-11.8663
绵	-11.8665
眉	-11.8737
淹	-11.8737
溢	-11.8738
萨	-11.8738
怎	-11.8807
蜕	-11.8816
旗	-11.8817
裤	-11.8817
艳	-11.8818
芬	-11.8818
|	-11.8889
剪	-11.889
巩	-11.8891
杆	-11.8892
矮	-11.8963
谊	-11.8971
―	-11.9044
挠	-11.9045
吉	-11.9045
届	-11.9047
鞭	-11.9047
绽	-11.9048
饥	-11.9121
溜	-11.9123
赔	-11.9124
舆	-11.9124
澜	-11.9124
稿	-11.9127
宫	-11.92
隙	-11.9203
岸	-11.9203
槛	-11.9204
览	-11.9281
沾	-11.9282
弛	-11.9283
唐	-11.9357
诵	-11.9359
姓	-11.9359
奴	-11.936
囊	-11.936
窥	-11.9363
搁	-11.9363
册	-11.9439
俭	-11.944
爹	-11.9441
械	-11.9441
斩	-11.9442
仗	-11.9444
咽	-11.9519
帽	-11.9523
凝	-11.9527
揽	-11.9605
沛	-11.9605
砖	-11.9605
凤	-11.9605
裁	-11.9606
柜	-11.9607
滥	-11.9607
赎	-11.9608
煮	-11.9608
仙	-11.961
亿	-11.9685
霉	-11.9685
嗦	-11.9688
钩	-11.9688
睹	-11.9692
汰	-11.977
御	-11.9856
汲	-11.9857
憾	-11.9857
掐	-11.9858
哎	-11.9858
玫	-11.9939
耕	-11.9939
杜	-11.9939
嚼	-11.9941
猪	-11.9942
皇	-12.0025
瑕	-12.0025
箭	-12.0028
赠	-12.0111
颠	-12.0113
梯	-12.0114
厘	-12.0115
奸	-12.0119
彷	-12.0196
盟	-12.0197
妒	-12.02
宰	-12.0202
惩	-12.0284
舌	-12.0285
枝	-12.0286
戳	-12.0289
屑	-12.0375
喷	-12.0375
倘	-12.0376
秉	-12.0378
芽	-12.046
殖	-12.046
盆	-12.0461
趟	-12.0464
秩	-12.0464
厢	-12.0465
寥	-12.0468
冻	-12.0554
掺	-12.0555
杰	-12.0555
筑	-12.0556
诈	-12.0557
瑰	-12.0644
魄	-12.0646
惋	-12.0646
纽	-12.0646
杠	-12.0647
悼	-12.0647
坡	-12.0738
眷	-12.0739
腐	-12.0739
铭	-12.0739
啃	-12.0739
党	-12.0825
擅	-12.0826
杨	-12.0829
州	-12.0829
噬	-12.083
浇	-12.0831
疙	-12.0832
勃	-12.092
讶	-12.0921
贸	-12.0922
遣	-12.0923
瘩	-12.0925
卓	-12.0926
陶	-12.1017
航	-12.1017
禅	-12.1018
瓦	-12.1018
焉	-12.1019
诞	-12.102
⊙	-12.102
辆	-12.102
馁	-12.1023
惮	-12.111
怂	-12.1111
啰	-12.1112
驶	-12.1117
炒	-12.1206
嗜	-12.1208
苍	-12.1208
霜	-12.121
婶	-12.1215
坠	-12.1305
伞	-12.1311
蒜	-12.1402
誓	-12.1403
钉	-12.141
腕	-12.15
府	-12.1502
刹	-12.1503
踪	-12.1505
羁	-12.1505
译	-12.1602
灿	-12.1602
驻	-12.1603
脂	-12.1604
哺	-12.1703
庄	-12.1705
๑	-12.1707
磁	-12.1708
蹭	-12.1803
芥	-12.1807
衬	-12.1907
拐	-12.1907
刮	-12.1912
陋	-12.201
毋	-12.2013
俄	-12.2013
兑	-12.2013
殿	-12.2014
嘿	-12.2017
刑	-12.2019
晰	-12.2114
棍	-12.2121
泰	-12.2122
V	-12.2124
這	-12.2214
肿	-12.2221
廉	-12.2223
饼	-12.2224
窍	-12.2224
栏	-12.2227
竹	-12.2229
猴	-12.2231
〕	-12.2231
〔	-12.2232
津	-12.233
浴	-12.233
库	-12.2331
烙	-12.2331
浏	-12.2332
檐	-12.2333
陀	-12.2333
颤	-12.2333
斜	-12.2334
宾	-12.2335
咳	-12.2431
⏩	-12.2437
淌	-12.2441
丛	-12.2446
希	-12.2549
驴	-12.2549
枪	-12.255
祈	-12.2551
杏	-12.2552
愛	-12.2552
睬	-12.2552
兆	-12.2553
晶	-12.2555
摒	-12.2661
棋	-12.2773
蕴	-12.2774
灼	-12.2774
霍	-12.2774
狄	-12.2775
辉	-12.2776
撤	-12.2777
咸	-12.2778
柏	-12.2883
酌	-12.2886
麦	-12.2889
迪	-12.289
烫	-12.2892
隘	-12.3003
唉	-12.3003
浦	-12.3003
窘	-12.3004
咯	-12.3004
翅	-12.3005
砍	-12.3006
悯	-12.3006
喉	-12.3007
沼	-12.3118
岳	-12.3119
蹦	-12.3123
胀	-12.3236
兜	-12.3237
宏	-12.324
Z	-12.3241
捅	-12.3244
狐	-12.3248
岔	-12.3354
肋	-12.3354
拢	-12.3357
伍	-12.3359
汁	-12.3362
疮	-12.3363
捣	-12.3473
逾	-12.3478
蔓	-12.3478
裙	-12.3478
舔	-12.3479
拽	-12.3594
劈	-12.3597
湿	-12.3597
掰	-12.3598
唬	-12.3599
觅	-12.36
丫	-12.3717
腆	-12.3717
乞	-12.3719
朱	-12.3721
梅	-12.3722
贞	-12.3723
扼	-12.3725
尸	-12.3725
隶	-12.3843
棱	-12.3845
篱	-12.3846
粮	-12.3846
葩	-12.3847
矣	-12.3847
饶	-12.3847
诅	-12.385
悸	-12.385
钮	-12.3852
拥	-12.3863
菌	-12.3972
玄	-12.3975
苟	-12.3975
叉	-12.3975
糕	-12.3977
茧	-12.3977
钓	-12.4101
堡	-12.4105
為	-12.4212
曰	-12.4221
乙	-12.4228
穴	-12.423
驰	-12.4231
粒	-12.4232
汽	-12.4361
诫	-12.4361
茄	-12.4362
娩	-12.4363
跪	-12.4364
筒	-12.4365
蔬	-12.4367
酗	-12.4492
濡	-12.4494
蛙	-12.4495
梗	-12.4496
翔	-12.45
噜	-12.4501
驼	-12.4501
悖	-12.4501
韩	-12.4503
恍	-12.463
蹲	-12.4631
彰	-12.4631
叮	-12.4632
庞	-12.4633
盒	-12.4634
盗	-12.4636
什	-12.4743
個	-12.4749
墓	-12.4762
驭	-12.4766
咪	-12.4768
缕	-12.477
逊	-12.4771
邋	-12.4771
悉	-12.4901
卜	-12.4904
跤	-12.4905
柳	-12.4906
囤	-12.4906
凸	-12.4906
朦	-12.4908
刁	-12.4909
來	-12.4922
庭	-12.503
蛛	-12.5045
弦	-12.5045
锤	-12.5046
芳	-12.5049
仓	-12.505
虹	-12.5051
弈	-12.5052
玲	-12.5055
殆	-12.5188
键	-12.5188
颖	-12.519
窃	-12.519
川	-12.5192
兮	-12.5193
嘘	-12.5193
侄	-12.5194
遢	-12.5194
翁	-12.5194
妮	-12.5196
‍	-12.5205
會	-12.5212
垂	-12.5335
葬	-12.5337
揉	-12.5339
惭	-12.5339
肽	-12.5482
舟	-12.5483
萎	-12.5484
橡	-12.5484
們	-12.5484
飙	-12.5485
🤗	-12.5485
祥	-12.5488
谧	-12.5628
纲	-12.563
臣	-12.5631
寿	-12.5631
淑	-12.5632
晦	-12.5633
桃	-12.5634
q	-12.5636
茬	-12.5637
召	-12.5779
恬	-12.5779
蔑	-12.5783
撼	-12.5784
坟	-12.5784
j	-12.5786
'	-12.5787
嚷	-12.5793
庇	-12.593
侠	-12.5936
县	-12.5937
熏	-12.5937
凯	-12.5937
甄	-12.5938
赐	-12.594
驯	-12.5942
屎	-12.5944
宵	-12.6086
殴	-12.6091
沫	-12.6092
劫	-12.6092
朴	-12.6094
珠	-12.6094
撇	-12.6095
晃	-12.6099
泽	-12.6099
鹿	-12.6244
拧	-12.6251
郎	-12.6254
婿	-12.6254
枚	-12.6411
榨	-12.6413
倔	-12.6417
瑟	-12.6421
巅	-12.6422
曝	-12.6576
膊	-12.6578
披	-12.658
🤔	-12.658
胶	-12.6582
麼	-12.6701
雌	-12.674
纹	-12.6743
G	-12.6743
怦	-12.6744
壤	-12.6744
栽	-12.6744
脖	-12.6745
棉	-12.6746
莱	-12.6748
嗓	-12.6748
鲸	-12.6749
妖	-12.6749
暮	-12.6909
惘	-12.691
耶	-12.6911
卵	-12.6912
媚	-12.6916
乒	-12.6916
瑾	-12.6917
{	-12.6918
J	-12.6925
媽	-12.6937
碑	-12.7086
矜	-12.7087
谬	-12.7093
嫖	-12.7094
冥	-12.7227
崖	-12.7256
蜷	-12.726
晾	-12.726
袜	-12.7261
搅	-12.7261
罕	-12.7262
斑	-12.7263
漆	-12.7263
吝	-12.7263
婷	-12.7264
芝	-12.7265
芸	-12.7265
睐	-12.744
膝	-12.7441
肖	-12.7442
绎	-12.7443
嚣	-12.7443
滔	-12.7443
酵	-12.7443
丹	-12.7444
≠	-12.7446
唾	-12.7618
逞	-12.7618
粥	-12.762
沐	-12.7621
桑	-12.7621
W	-12.7622
巾	-12.7622
匿	-12.7623
洲	-12.7624
睿	-12.7624
讷	-12.7625
帘	-12.7625
莽	-12.7625
抠	-12.7626
兔	-12.7627
Ю	-12.7628
旷	-12.7629
說	-12.7797
壶	-12.7801
雇	-12.7801
瘤	-12.7804
皱	-12.7805
桎	-12.7805
乍	-12.7805
喧	-12.7806
椎	-12.7806
砺	-12.7807
靡	-12.7808
竿	-12.7808
隆	-12.7809
崭	-12.781
秽	-12.7811
酿	-12.7811
浩	-12.7818
竖	-12.7994
尬	-12.7994
搓	-12.7994
筷	-12.7996
糙	-12.7996
伺	-12.7997
焕	-12.7998
矢	-12.7999
帐	-12.7999
膨	-12.8
烤	-12.8001
鸿	-12.8003
犬	-12.8187
z	-12.8188
蚊	-12.8189
殷	-12.819
揍	-12.8191
袖	-12.8192
荆	-12.8192
佐	-12.8192
話	-12.837
沌	-12.838
蚀	-12.8384
嫩	-12.8384
🤝	-12.8385
搪	-12.8386
渗	-12.8386
腥	-12.8387
央	-12.8389
骆	-12.8391
郑	-12.8581
倚	-12.8582
糗	-12.8582
努	-12.8583
狡	-12.8583
迂	-12.8584
戈	-12.8584
沸	-12.8585
撸	-12.8585
淤	-12.8586
沒	-12.8591
囚	-12.8787
沃	-12.8787
佬	-12.8788
犒	-12.879
碳	-12.879
怡	-12.8792
钦	-12.8792
ヾ	-12.8794
奠	-12.8794
孟	-12.8992
拗	-12.8994
吟	-12.8994
戾	-12.8994
哑	-12.8995
俯	-12.8995
偕	-12.8995
俊	-12.8996
茨	-12.8996
泊	-12.8997
邦	-12.8997
嘉	-12.8997
叭	-12.9
邮	-12.9
狮	-12.9
夷	-12.9002
棚	-12.9002
漱	-12.9003
對	-12.9006
實	-12.9006
痔	-12.9007
秦	-12.9203
昵	-12.9207
谛	-12.9211
乔	-12.9212
桩	-12.9214
醇	-12.9215
曹	-12.9215
捂	-12.9215
柄	-12.9216
¶	-12.9216
忆	-12.9419
萝	-12.9425
蚁	-12.9425
昔	-12.9425
茅	-12.9425
衔	-12.9425
渲	-12.9425
拎	-12.9427
玛	-12.9427
缪	-12.943
匪	-12.9432
△	-12.9435
過	-12.9438
僧	-12.9638
郊	-12.9646
徐	-12.9647
瞻	-12.9647
藕	-12.9648
忡	-12.9648
纱	-12.9649
煌	-12.965
窦	-12.965
刨	-12.9651
瑞	-12.9651
允	-12.9653
枫	-12.9653
鲍	-12.9656
谜	-12.9874
嗅	-12.9875
涕	-12.9875
茂	-12.9877
韵	-12.9878
§	-12.9879
呦	-12.988
褒	-12.988
杭	-13.0108
堤	-13.0108
呃	-13.0109
拮	-13.0109
萍	-13.0109
翩	-13.011
蜂	-13.0111
咕	-13.0112
挪	-13.0113
宴	-13.0115
跷	-13.0118
🦄	-13.0331
姻	-13.0343
捶	-13.0347
鹅	-13.0347
凳	-13.0349
阀	-13.0588
猝	-13.059
缸	-13.0591
瘫	-13.0591
脾	-13.0591
寓	-13.0593
祷	-13.0594
掂	-13.0594
烹	-13.0594
∇	-13.0598
阈	-13.0834
轴	-13.0844
蔡	-13.0844
岭	-13.0845
▷	-13.108
覺	-13.1088
蚂	-13.1095
掀	-13.1097
坛	-13.1099
絮	-13.1099
啪	-13.1099
旨	-13.11
嗑	-13.11
帕	-13.11
捐	-13.1101
雀	-13.1102
矿	-13.1103
犀	-13.136
役	-13.136
遏	-13.136
茁	-13.1362
雕	-13.1363
恃	-13.1363
涟	-13.1364
迭	-13.1364
碾	-13.1365
奕	-13.1368
⏫	-13.137
绒	-13.1374
⋯	-13.1376
钙	-13.1629
贩	-13.1629
橘	-13.163
坍	-13.1631
紫	-13.1631
丘	-13.1631
烘	-13.1632
盔	-13.1634
燕	-13.1634
媛	-13.1635
蒸	-13.1635
萦	-13.1636
拴	-13.1637
贼	-13.1637
別	-13.1872
葱	-13.1902
诧	-13.1905
惚	-13.1906
卿	-13.1907
傍	-13.1909
哗	-13.191
峙	-13.191
绸	-13.1912
杞	-13.1912
颂	-13.1914
稽	-13.1914
汹	-13.1914
哮	-13.1914
}	-13.1915
秤	-13.1915
娼	-13.1916
ㄓ	-13.2182
樣	-13.2188
址	-13.219
梳	-13.219
￼	-13.2191
泻	-13.2193
佣	-13.2193
肛	-13.2195
弓	-13.2195
蜗	-13.2196
匀	-13.2196
煤	-13.2196
凰	-13.2196
嫉	-13.2198
黎	-13.2198
垒	-13.2198
渔	-13.2198
憨	-13.2202
诶	-13.2202
歹	-13.2487
仔	-13.2487
涣	-13.2488
澈	-13.2489
侯	-13.2489
丸	-13.2489
叽	-13.2489
偎	-13.249
膏	-13.249
×	-13.249
辟	-13.249
堑	-13.2491
铛	-13.2491
靓	-13.2491
缈	-13.2491
熄	-13.2493
屠	-13.2493
扁	-13.2494
溪	-13.25
問	-13.252
旦	-13.2758
赵	-13.2769
還	-13.278
峻	-13.2788
吴	-13.2788
唇	-13.2791
坊	-13.2791
庙	-13.2793
斧	-13.2794
彤	-13.2797
趴	-13.2797
吭	-13.2799
甸	-13.3101
咐	-13.3101
盏	-13.3102
呜	-13.3102
莲	-13.3102
簧	-13.3103
怅	-13.3103
摹	-13.3103
矛	-13.3103
迥	-13.3104
腊	-13.3104
樊	-13.3104
鼾	-13.3105
愣	-13.3106
梨	-13.3107
遛	-13.3108
柯	-13.3109
董	-13.3109
嘟	-13.311
禀	-13.3421
馋	-13.3424
沓	-13.3426
哼	-13.3426
寐	-13.3426
澳	-13.3427
孽	-13.3427
珊	-13.3428
嗷	-13.3429
莉	-13.343
佑	-13.343
時	-13.3431
蓬	-13.3431
藤	-13.3432
馅	-13.3432
讥	-13.3433
趾	-13.3436
〖	-13.3439
〗	-13.3439
杖	-13.3756
儒	-13.3757
蛾	-13.3757
蝇	-13.3759
孜	-13.376
秃	-13.376
岩	-13.3761
涛	-13.3762
仆	-13.3762
癔	-13.3763
沧	-13.3763
瓣	-13.3763
🧡	-13.3764
濒	-13.3764
纾	-13.3764
嬉	-13.3765
題	-13.3766
內	-13.3774
讓	-13.4085
枢	-13.4097
炉	-13.41
焰	-13.41
滨	-13.4102
於	-13.4102
翰	-13.4102
锚	-13.4103
冶	-13.4103
羡	-13.4104
嗤	-13.4105
捞	-13.4106
烛	-13.4106
毯	-13.411
呛	-13.4111
畜	-13.4113
掠	-13.4448
嵌	-13.4455
谤	-13.4457
搂	-13.4459
琪	-13.4461
亘	-13.4462
淇	-13.4463
丨	-13.4463
芹	-13.4464
鸦	-13.4465
祭	-13.4465
凄	-13.4465
ᴗ	-13.4465
赦	-13.4466
喃	-13.4466
◇	-13.4466
蕾	-13.4811
莹	-13.482
诽	-13.4828
厮	-13.4829
涅	-13.483
魁	-13.483
鸩	-13.4831
瞩	-13.4831
ぴ	-13.4831
卢	-13.4831
汪	-13.4831
郭	-13.4832
绞	-13.4833
娜	-13.4833
迸	-13.4834
亟	-13.4834
ㄛ	-13.4835
恪	-13.4836
爪	-13.4837
氏	-13.5211
眨	-13.5211
赫	-13.5213
靶	-13.5215
啼	-13.5215
诡	-13.5216
扒	-13.5216
掷	-13.5217
遐	-13.5217
栗	-13.5218
梭	-13.5218
蔚	-13.5219
灸	-13.522
凿	-13.522
關	-13.522
俏	-13.522
绰	-13.522
韦	-13.5222
栋	-13.5222
親	-13.5222
痣	-13.5226
睫	-13.5226
鹰	-13.5226
哔	-13.561
纬	-13.5611
铸	-13.5612
鸽	-13.5612
崎	-13.5613
囧	-13.5613
瞅	-13.5614
躬	-13.5615
翘	-13.5615
仲	-13.5616
勺	-13.5618
撮	-13.5619
宕	-13.5619
龟	-13.5619
悍	-13.562
霆	-13.562
🥰	-13.5621
踮	-13.5623
拂	-13.5624
鳞	-13.5626
慑	-13.6026
Ш	-13.6026
憩	-13.6027
拣	-13.6029
嗡	-13.6032
哆	-13.6033
喳	-13.6037
∀	-13.6037
押	-13.6038
锻	-14.0201
荐	-14.2348
尴	-15.055
恢	-15.5045
髅	-15.8249
骷	-15.825
酝	-15.8251
蛔	-15.8252
缜	-15.8253
筝	-15.8254
瘠	-15.8255
膳	-15.8256
澎	-15.8257
湃	-15.8258
慷	-15.8259
辕	-15.826
蹉	-15.8261
踵	-15.8262
跎	-15.8263
绛	-15.8264
瘁	-15.8265
痿	-15.8266
崛	-15.8267
◾	-15.8268
讼	-15.8269
瞌	-15.827
拇	-15.8271
幌	-15.8272
‿	-15.8273
憔	-15.8274
悴	-15.8275
彬	-15.8276
呱	-15.8277
◕	-15.8278
鸵	-15.8279
蔼	-15.828
滕	-15.8281
邂	-15.8282
逅	-15.8283
抨	-15.8284
黯	-15.8285
躇	-15.8286
踌	-15.8287
葡	-15.8288
萄	-15.8289
缥	-15.829
氓	-15.8291
馒	-15.8292
阉	-15.8293
砝	-15.8294
岌	-15.8295
兀	-15.8296
镳	-15.8297
辄	-15.8298
狈	-15.8299
漪	-15.83
゙	-15.8301
饪	-15.8302
暄	-15.8303
畸	-15.8304
惺	-15.8305
辗	-15.8306
绚	-15.8307
熠	-15.8308
咙	-15.8309
呻	-15.831
̆	-15.8311
婪	-15.8312
忏	-15.8313
铠	-15.8314
扪	-15.8315
丐	-15.8316
髓	-15.8317
肪	-15.8318
懑	-15.8319
┈	-15.832
圳	-15.8321
侬	-15.8322
惬	-15.8323
喋	-15.8324
耘	-15.8325
鼹	-15.8326
蜚	-15.8327
啬	-15.8328
佼	-15.8329
梏	-15.833
缤	-15.8331
猬	-15.8332
咀	-15.8333
狸	-15.8334
乓	-15.8335
衅	-15.8336
斟	-15.8337
胳	-15.8338
惴	-15.8339
骛	-15.834
嗽	-15.8341
咄	-15.8342
▪	-15.8343
嘈	-15.8344
胧	-15.8345
辍	-15.8346
蹶	-15.8347
◍	-15.8348
谩	-15.8349
痹	-15.835
诠	-15.8351
腼	-15.8352
愫	-15.8353
侥	-15.8354
疵	-15.8355
淆	-15.8356
锢	-15.8357
赡	-15.8358
徨	-15.8359
譬	-15.836
阱	-15.8361
┅	-15.8362
侈	-15.8363
兢	-15.8364
漩	-15.8365
惦	-15.8366
̅	-15.8367
蝴	-15.8368
捍	-15.8369
痊	-15.837
傅	-15.8371
诋	-15.8372
蘑	-15.8373
猥	-15.8374
肮	-15.8375
紊	-15.8376
漓	-15.8377
畴	-15.8378
徘	-15.8379
徊	-15.838
袱	-15.8381
忑	-15.8382
忐	-15.8383
璃	-15.8384
玻	-15.8385
蹴	-15.8386
苹	-15.8387
坷	-15.8388
胞	-15.8389
憬	-15.839
憧	-15.8391
枷	-15.8392
匆	-15.8393
澄	-15.8394
̄	-15.8395
拯	-15.8396
ᨐ	-15.8397
惕	-15.8398
寞	-15.8399
抉	-15.84
垃	-15.8401
圾	-15.8402
辜	-15.8403
匮	-15.8404
沮	-15.8405
⃣	-15.8406
牺	-15.8407
暧	-15.8408
氛	-15.8409
馈	-15.841
惫	-15.8411
础	-15.8411
