<unk>	0
<s>	0
</s>	0
,	-2.2402
。	-3.36025
的	-3.76368
你	-4.60037
了	-4.97671
和	-4.99259
是	-5.01229
自己	-5.06799
在	-5.11903
?	-5.14874
我	-5.3102
有	-5.40328
不	-5.47813
我们	-5.5773
、	-5.61242
他	-5.68693
也	-5.75678
“	-5.83405
就	-5.83816
去	-5.85556
可以	-5.88249
!	-5.88649
会	-5.94043
而	-6.00875
人	-6.04394
没有	-6.07966
对	-6.08002
她	-6.10544
”	-6.11571
所以	-6.13261
要	-6.18013
来	-6.18387
因为	-6.19745
一个	-6.19838
好	-6.1994
呢	-6.20255
的时候	-6.21467
但	-6.25365
如果	-6.28421
都	-6.28899
但是	-6.2894
上	-6.3029
这	-6.32035
的人	-6.32877
想	-6.3308
:	-6.33608
他们	-6.35176
楼主	-6.35265
可能	-6.35832
中	-6.35914
需要	-6.36604
这个	-6.37914
孩子	-6.38583
说	-6.39299
就是	-6.40396
很	-6.40498
一	-6.41053
一些	-6.41555
题主	-6.4641
被	-6.48392
还是	-6.48471
或者	-6.49043
别人	-6.51207
与	-6.5185
从	-6.52329
父母	-6.5388
这样	-6.54164
那么	-6.5546
多	-6.55524
时	-6.56377
其实	-6.57746
自己的	-6.58025
你的	-6.58191
能	-6.59649
问题	-6.59726
对方	-6.60905
到	-6.62142
做	-6.65746
学习	-6.68185
把	-6.69063
地	-6.69669
情绪	-6.71096
用	-6.73432
现在	-6.74951
更	-6.76756
生活	-6.77671
过	-6.78077
那	-6.79743
都是	-6.80068
工作	-6.80548
又	-6.80945
不是	-6.81339
爱	-6.83115
这种	-6.83162
吗	-6.83748
着	-6.84649
心	-6.86489
性	-6.86516
大	-6.86517
的事情	-6.86554
对于	-6.8921
】	-6.9016
觉得	-6.90357
选择	-6.91251
您	-6.92127
为	-6.92298
看	-6.92626
这些	-6.9351
能够	-6.94471
再	-6.95423
朋友	-6.957
还	-6.96246
只是	-6.97883
下	-6.99668
吧	-6.99805
让自己	-6.99983
什么	-7.00505
里	-7.0069
也是	-7.02154
比较	-7.03055
后	-7.0416
你们	-7.04564
喜欢	-7.04646
比如	-7.04953
;	-7.0535
一下	-7.05964
关系	-7.06338
不要	-7.06645
先	-7.07002
已经	-7.08433
时间	-7.09894
改变	-7.10512
得	-7.11072
【	-7.11678
当	-7.11734
你好	-7.12018
自我	-7.12176
感觉	-7.12705
的话	-7.14609
小	-7.14841
不能	-7.1545
很多	-7.16724
让你	-7.16763
沟通	-7.17726
面对	-7.17802
就会	-7.17967
让	-7.18862
想要	-7.19494
它	-7.20985
希望	-7.21074
努力	-7.21581
开始	-7.22006
然后	-7.23137
内心	-7.23842
心理	-7.24749
(	-7.25009
等	-7.25097
的问题	-7.25902
祝好	-7.26004
最	-7.28609
出	-7.28641
也会	-7.29353
事	-7.29595
点	-7.3056
首先	-7.30645
不好	-7.30694
一个人	-7.3132
焦虑	-7.31462
妈妈	-7.31916
通过	-7.31927
也许	-7.32081
非常	-7.32247
影响	-7.33328
无法	-7.34465
应该	-7.3462
看到	-7.36204
是否	-7.36282
无	-7.36757
害怕	-7.37372
或	-7.37396
如何	-7.38408
真的	-7.38543
之后	-7.38698
跟	-7.39298
表达	-7.4006
最后	-7.40442
没	-7.40467
所	-7.41235
一点	-7.41513
这是	-7.41924
而且	-7.42862
进行	-7.43586
一直	-7.43892
你可以	-7.44229
以	-7.4489
甚至	-7.44896
或许	-7.46505
感	-7.46965
却	-7.47168
当然	-7.47267
学	-7.47289
于	-7.48048
一样	-7.48778
理解	-7.48863
事情	-7.50996
一种	-7.5103
生	-7.51563
)	-7.51701
虽然	-7.52528
太	-7.5269
不会	-7.53082
家庭	-7.53696
担心	-7.53786
压力	-7.53937
给	-7.53966
以后	-7.547
来说	-7.54898
知道	-7.55017
有些	-7.5502
老师	-7.55487
子	-7.55569
帮助	-7.55737
接受	-7.55888
找	-7.55959
能力	-7.56041
感到	-7.56574
”,	-7.56961
方式	-7.56965
建议	-7.56993
对你	-7.57169
高	-7.57468
成长	-7.57699
一起	-7.57882
了解	-7.57961
～	-7.58043
是不是	-7.58401
并	-7.58526
并且	-7.58533
产生	-7.59056
我想	-7.59117
当你	-7.59212
如果你	-7.59274
个	-7.59288
才	-7.59639
还有	-7.59849
解决	-7.60459
比	-7.60889
痛苦	-7.60949
也可以	-7.613
他人	-7.61318
为什么	-7.62553
只有	-7.6292
的情绪	-7.63714
总是	-7.63845
找到	-7.64252
打	-7.64281
家	-7.64588
得到	-7.64683
思考	-7.64948
社会	-7.64975
感情	-7.6527
对自己	-7.65988
给你	-7.66573
这样的	-7.66877
那些	-7.68227
自	-7.68501
听	-7.68866
才能	-7.69778
怎么	-7.69879
走	-7.69922
之前	-7.69956
相处	-7.70437
出现	-7.70857
可	-7.7104
家人	-7.72153
之	-7.72476
因此	-7.72516
并不是	-7.72738
分	-7.72859
给自己	-7.72861
特别	-7.72867
等等	-7.73126
经历	-7.73552
向	-7.73791
感受	-7.73981
不同	-7.74018
将	-7.74052
原因	-7.74226
不想	-7.74579
认为	-7.74764
心里	-7.75162
学会	-7.75443
状态	-7.7556
都会	-7.76216
不知道	-7.76274
人生	-7.76642
而是	-7.76728
在一起	-7.76952
力	-7.7725
的方式	-7.7731
的关系	-7.78013
像	-7.78033
前	-7.78578
行为	-7.78847
获得	-7.79167
更加	-7.79247
发现	-7.79823
同时	-7.79833
母亲	-7.79847
以及	-7.79876
天	-7.80112
的事	-7.80519
起来	-7.80904
身体	-7.80909
啊	-7.81172
目标	-7.81388
的感觉	-7.81424
发展	-7.81641
越	-7.81657
吃	-7.82187
我觉得	-7.8235
交流	-7.82491
看看	-7.82516
那个	-7.83242
确实	-7.8341
成	-7.83517
遇到	-7.83522
慢慢	-7.83605
的想法	-7.84424
继续	-7.85275
是什么	-7.85366
存在	-7.85769
为了	-7.8591
环境	-7.86212
发	-7.86535
方面	-7.86575
只	-7.87675
真正	-7.87766
相信	-7.88043
是一个	-7.88291
咨询师	-7.8845
发生	-7.88647
好好	-7.88696
未来	-7.88727
关注	-7.89062
只要	-7.89121
情感	-7.89417
的原因	-7.89653
控制	-7.89851
其他	-7.8994
出来	-7.90117
接纳	-7.90318
手	-7.90597
的状态	-7.9069
者	-7.90755
方法	-7.90777
而不是	-7.91107
问	-7.91741
过去	-7.92558
的生活	-7.92805
似乎	-7.93159
可能会	-7.94538
题主你好	-7.9467
年	-7.95115
考虑	-7.9528
一定	-7.95559
伤害	-7.95847
的感受	-7.95968
......	-7.95972
世界	-7.96288
情况	-7.96434
主动	-7.96463
的行为	-7.96787
~	-7.96818
满足	-7.97106
三	-7.97151
是因为	-7.9731
完全	-7.97329
矛盾	-7.97534
调整	-7.9823
新	-7.98314
尝试	-7.98505
分析	-7.98644
并不	-7.98815
毕竟	-7.98824
结果	-7.99127
有时候	-7.99137
气	-7.99218
爱情	-7.99341
他的	-7.99731
婚姻	-8.00265
要求	-8.00647
个人	-8.00699
长	-8.00767
保持	-8.01293
自信	-8.01342
肯定	-8.01442
头	-8.01836
这件事	-8.01973
作为	-8.02127
坚持	-8.02335
处理	-8.02603
楼主你好	-8.02794
谁	-8.03034
也有	-8.03063
身上	-8.0328
幸福	-8.03784
重	-8.03839
难	-8.03948
岁	-8.04121
每天	-8.04124
很难	-8.04216
关于	-8.04393
咨询	-8.04441
成为	-8.04772
情	-8.04825
积极	-8.05034
的地方	-8.05411
这么	-8.05494
容易	-8.05587
现实	-8.05802
愿意	-8.0597
恐惧	-8.06158
如	-8.06363
世界和我爱着你	-8.06969
开	-8.07138
可是	-8.07801
呀	-8.08002
去做	-8.08285
的是	-8.0852
的时间	-8.08628
经常	-8.08682
父亲	-8.08786
自卑	-8.08887
我们可以	-8.09052
尊重	-8.09435
彼此	-8.09592
别	-8.09601
需求	-8.09756
起	-8.0991
抱抱你	-8.09923
一次	-8.10067
考	-8.11056
带	-8.11301
本	-8.12137
化	-8.12479
完成	-8.12758
受	-8.12971
导致	-8.13056
建立	-8.1321
拒绝	-8.13409
紧张	-8.1367
并没有	-8.13736
钱	-8.13745
独立	-8.14011
会有	-8.14119
性格	-8.14175
回	-8.14214
老公	-8.14403
快乐	-8.14467
压抑	-8.14657
付出	-8.14766
这个问题	-8.14893
行	-8.15635
你现在	-8.15664
专业	-8.15751
觉得自己	-8.15853
讲	-8.15909
怕	-8.16131
离开	-8.16308
加油	-8.16315
家长	-8.16422
只能	-8.166
想法	-8.16797
同学	-8.16838
不太	-8.17212
不过	-8.17273
和你	-8.17497
决定	-8.17541
认识	-8.17615
二	-8.17659
关心	-8.17874
有点	-8.17923
恋爱	-8.1813
不喜欢	-8.18187
结婚	-8.1842
习惯	-8.18963
男友	-8.1919
你会	-8.1933
目前	-8.19558
哦	-8.19619
相	-8.19975
理	-8.20024
更多	-8.20034
就像	-8.20259
一定要	-8.20569
是一种	-8.20714
的东西	-8.20714
即使	-8.20784
”。	-8.20792
写	-8.20796
曾经	-8.21182
期待	-8.21334
你自己	-8.21567
的情况	-8.22047
我也	-8.22378
少	-8.22445
可能是	-8.22492
做出	-8.23198
话	-8.23202
以上	-8.23261
那就	-8.23561
更多的	-8.23603
总	-8.23797
本身	-8.23951
请	-8.24167
照顾	-8.24233
怎样	-8.24242
更好的	-8.24463
对待	-8.24542
好像	-8.24776
各种	-8.24837
都有	-8.25464
外	-8.25711
失败	-8.25766
有没有	-8.25768
直接	-8.25795
社交	-8.25864
反应	-8.26237
两个人	-8.26502
有什么	-8.26541
放松	-8.26896
两	-8.26907
开心	-8.26918
明白	-8.2732
自然	-8.27599
住	-8.27723
把自己	-8.27738
分手	-8.27764
之间	-8.2784
也不	-8.2798
有一个	-8.28076
既然	-8.28256
不敢	-8.2847
困难	-8.28568
说话	-8.28916
我们的	-8.29138
——	-8.2914
学校	-8.29214
口	-8.29233
该	-8.29267
感受到	-8.29272
同	-8.29404
成功	-8.29408
不断	-8.29651
如果是	-8.29753
接触	-8.30273
度	-8.30319
面	-8.30727
如此	-8.30814
体验	-8.30985
另外	-8.31018
强	-8.31179
纠结	-8.31229
抑郁	-8.31902
的态度	-8.31907
逃避	-8.3211
你要	-8.32158
感觉到	-8.32202
任何	-8.32446
。【	-8.32557
运动	-8.32562
有很多	-8.32636
做好	-8.32692
低	-8.32716
女生	-8.32986
困扰	-8.33335
一般	-8.33401
正常	-8.3346
定	-8.33467
才会	-8.33626
谈	-8.33664
老	-8.34018
大家	-8.34158
变得	-8.34288
说明	-8.34375
拥有	-8.34699
第一	-8.34773
有人	-8.35086
变	-8.35299
放	-8.35515
联系	-8.35612
愤怒	-8.35701
️	-8.36009
很好	-8.36024
那样	-8.36035
意	-8.36176
大学	-8.36483
真	-8.36643
体	-8.36807
到了	-8.36934
全	-8.3713
病	-8.37216
分享	-8.37266
无论	-8.3729
的工作	-8.37303
让他	-8.37372
认知	-8.37397
以前	-8.37942
信任	-8.37964
你也	-8.3798
清楚	-8.38065
冲突	-8.38072
支持	-8.38079
》	-8.38085
的影响	-8.38167
寻找	-8.38229
见	-8.38485
水	-8.38646
动	-8.38704
放下	-8.3883
成绩	-8.3889
难过	-8.38992
花	-8.39308
《	-8.39479
的心理	-8.39512
考试	-8.39536
双方	-8.39606
其	-8.39682
身边	-8.39746
有了	-8.39762
当我们	-8.39811
行动	-8.39837
心理学	-8.40022
深	-8.40038
难受	-8.40186
的方法	-8.40348
每个人	-8.40445
其次	-8.40502
身	-8.40609
精神	-8.40801
经验	-8.41206
一切	-8.41206
不管	-8.41247
共同	-8.41824
期	-8.42126
试着	-8.42143
具体	-8.42183
男朋友	-8.42306
在意	-8.42729
玩	-8.42888
值得	-8.43047
阶段	-8.43058
死	-8.43578
对自己的	-8.43748
爸爸	-8.43863
解决问题	-8.43925
平时	-8.43943
内	-8.44418
做到	-8.44632
最近	-8.44903
孤独	-8.44958
除了	-8.4498
的孩子	-8.45039
快	-8.45079
事件	-8.4513
同事	-8.45194
好的	-8.45261
的朋友	-8.4531
当时	-8.4538
差	-8.45552
你说	-8.45954
也就	-8.45999
的过程	-8.46059
让人	-8.46066
掉	-8.4612
她们	-8.4622
委屈	-8.46324
是你	-8.46401
模式	-8.46454
重新	-8.46757
当下	-8.47114
心情	-8.47189
她的	-8.47684
及时	-8.47732
自己的情绪	-8.47817
放弃	-8.47914
敏感	-8.47947
渴望	-8.48314
自身	-8.48706
描述	-8.48809
不愿意	-8.49105
的能力	-8.49433
一段	-8.49679
的压力	-8.49806
才是	-8.4981
不舒服	-8.50145
不了	-8.50277
陪伴	-8.5045
。2.	-8.50468
优秀	-8.50535
原生家庭	-8.50577
这里	-8.50662
重要	-8.50668
提出	-8.50784
受到	-8.50809
从而	-8.50854
你需要	-8.51043
安全感	-8.51074
不用	-8.51197
机会	-8.51241
别人的	-8.51312
2	-8.51381
所有	-8.51444
治疗	-8.51499
父母的	-8.5163
提升	-8.51796
因为你	-8.52028
来看	-8.52052
转	-8.52184
交往	-8.52377
作	-8.52672
买	-8.52804
心理咨询	-8.5291
也没有	-8.52915
由于	-8.52967
计划	-8.53031
想象	-8.53133
做的	-8.53212
1	-8.53363
互相	-8.53389
。️	-8.53429
你在	-8.53467
不如	-8.53484
加	-8.53505
拿	-8.53544
离婚	-8.53554
知	-8.53556
你觉得	-8.5363
这件事情	-8.53819
你是	-8.54026
东西	-8.54301
追求	-8.54374
当中	-8.54457
越来越	-8.54487
我的	-8.54786
依赖	-8.55035
生气	-8.55086
名	-8.55126
不够	-8.55136
里面	-8.55305
往往	-8.55398
让我们	-8.55571
新的	-8.55731
亲密	-8.5575
减少	-8.55896
错	-8.55985
两个	-8.55995
或者是	-8.56056
给予	-8.56148
造成	-8.56301
来访者	-8.56519
:“	-8.56582
入	-8.56641
改善	-8.56841
苦	-8.56973
亲密关系	-8.5724
有关	-8.57718
根据	-8.57821
领导	-8.5809
必须	-8.58253
交	-8.58349
适应	-8.58491
进	-8.58531
由	-8.58769
讨厌	-8.59141
是个	-8.59207
3	-8.59251
对你的	-8.59321
正	-8.5933
太多	-8.59383
因	-8.59504
而已	-8.5992
的感情	-8.60002
寻求	-8.60152
生活中	-8.60264
远	-8.60356
就要	-8.60471
最好	-8.60521
安全	-8.60658
挺	-8.60765
~。	-8.60978
有所	-8.60997
表现	-8.61025
不再	-8.61301
实现	-8.61361
变化	-8.61615
读	-8.61626
承受	-8.61677
注意	-8.62033
不一样	-8.62035
自由	-8.62382
下来	-8.62419
往	-8.62458
活动	-8.62465
因素	-8.62605
进入	-8.62607
完	-8.62607
在你	-8.62626
思维	-8.62711
明	-8.62736
医生	-8.62866
换	-8.62894
求	-8.62934
美	-8.6302
的经历	-8.63089
形成	-8.63127
小时候	-8.63275
力量	-8.63404
真正的	-8.63496
倾诉	-8.63657
处于	-8.63823
不需要	-8.64022
美好	-8.64062
抑郁症	-8.64276
路	-8.64304
就可以	-8.64321
缓解	-8.64369
包括	-8.64604
内心的	-8.64793
最终	-8.6484
避免	-8.64899
人际关系	-8.64909
很好的	-8.65107
男生	-8.65158
失去	-8.65258
知识	-8.65545
高中	-8.65617
儿	-8.65622
言	-8.65755
同样	-8.65764
学生	-8.65977
认真	-8.66072
后来	-8.66187
5	-8.66448
帮	-8.66472
活	-8.66765
累	-8.66829
信息	-8.66846
及	-8.66884
聊天	-8.66935
让我	-8.66961
放在	-8.67083
亲	-8.67182
哭	-8.67501
很多人	-8.67503
书	-8.67605
为自己	-8.67616
承担	-8.67662
的需求	-8.67891
什么样的	-8.68029
你对	-8.68077
一方面	-8.68104
孩子的	-8.68218
女性	-8.68242
的看法	-8.68327
也要	-8.68531
第二	-8.68704
带来	-8.68757
的角度	-8.68914
回答	-8.68942
就好	-8.6895
很容易	-8.68958
人的	-8.69296
反而	-8.69393
和他	-8.69567
想想	-8.69787
也不会	-8.69792
干	-8.69844
伤	-8.69912
鼓励	-8.70104
怎么样	-8.70122
第三	-8.70143
型	-8.70484
取	-8.70499
那种	-8.70638
有一些	-8.70801
所以你	-8.70915
负责	-8.70986
更好	-8.71019
女	-8.71093
告诉	-8.7116
培养	-8.7117
这个时候	-8.71173
是在	-8.7136
释放	-8.71384
你就	-8.71386
永远	-8.71575
这种情况	-8.71611
事实	-8.71665
动力	-8.71693
一段时间	-8.71747
实	-8.71814
享受	-8.71825
空	-8.71987
难以	-8.72084
待	-8.72233
心态	-8.72267
手机	-8.72659
些	-8.72711
方向	-8.72769
#	-8.72794
应对	-8.72803
养	-8.72869
达到	-8.73064
叫	-8.73181
他们的	-8.73248
价值	-8.7337
稳定	-8.73408
很重要	-8.73637
确定	-8.7374
很多时候	-8.74064
心理咨询师	-8.74141
你想	-8.74217
觉察	-8.74265
————	-8.74303
眼	-8.74452
是有	-8.74579
条件	-8.74669
到底	-8.74822
男人	-8.74899
早	-8.74923
回到	-8.74971
道	-8.7503
爱自己	-8.75051
痛	-8.75052
既	-8.75328
家里	-8.75568
长期	-8.75805
提	-8.75825
态度	-8.75842
评价	-8.75864
跟你	-8.759
十	-8.7602
丈夫	-8.76102
比如说	-8.76113
健康	-8.76194
每	-8.76208
认可	-8.76332
人们	-8.76452
迷茫	-8.76556
日	-8.76606
属于	-8.76628
认同	-8.76758
增加	-8.77022
吵架	-8.77034
年龄	-8.77143
合	-8.7726
离	-8.7738
暂时	-8.77402
的结果	-8.77477
教	-8.7748
精力	-8.77504
答案	-8.77508
也不是	-8.77536
做什么	-8.77665
严重	-8.77715
内在	-8.7774
下去	-8.78003
程度	-8.78017
长大	-8.7803
变成	-8.7808
通	-8.7812
应该是	-8.78275
多少	-8.78313
这一点	-8.78531
光	-8.7864
女朋友	-8.78781
上的	-8.78919
让她	-8.7899
高考	-8.79009
不妨	-8.79041
教育	-8.79131
常	-8.79161
生命	-8.79193
进步	-8.79309
是为了	-8.79377
烦恼	-8.79638
接纳自己	-8.79708
准备	-8.7972
简单	-8.79764
还要	-8.79846
意义	-8.79873
想到	-8.79896
你好呀	-8.79955
安排	-8.79971
的性格	-8.80015
流	-8.80054
管	-8.80188
轻松	-8.80314
持续	-8.8034
产生了	-8.80449
某些	-8.80463
提高	-8.80584
对方的	-8.80742
出去	-8.80746
还会	-8.80857
尽量	-8.80917
依然	-8.80941
会不会	-8.81058
信	-8.81073
处	-8.81184
的表现	-8.81199
包容	-8.81212
女儿	-8.81239
判断	-8.81301
缺乏	-8.81581
自责	-8.81683
视	-8.81714
公司	-8.81975
于是	-8.82008
课	-8.82078
几	-8.8217
否定	-8.82186
的情感	-8.82216
按照	-8.82218
一点点	-8.8225
量	-8.82388
其中	-8.82392
白	-8.82502
陷入	-8.82535
今天	-8.82622
和别人	-8.8281
笑	-8.82868
在于	-8.82939
们	-8.83028
成熟	-8.83361
或者说	-8.83436
的过程中	-8.83439
次	-8.83495
女人	-8.83536
门	-8.83537
突然	-8.83631
现在的	-8.83811
在乎	-8.83847
无助	-8.83885
安慰	-8.83946
近	-8.84051
解释	-8.84127
相互	-8.8415
读书	-8.84171
还没有	-8.84184
真实	-8.84325
尤其是	-8.84326
吸引	-8.84436
时候	-8.84447
规划	-8.84555
的一种	-8.84775
其他人	-8.84794
断	-8.84818
聊	-8.84877
这就是	-8.84989
没有办法	-8.84993
坏	-8.85022
性的	-8.85084
不必	-8.85087
为你	-8.85193
有着	-8.85298
兴趣	-8.85331
婆婆	-8.85407
说的	-8.855
明确	-8.85532
指责	-8.85599
即	-8.85721
练习	-8.85799
至于	-8.85901
探索	-8.85991
-	-8.8604
的爱	-8.86065
至少	-8.86112
连	-8.86228
保护	-8.86778
观察	-8.8679
一天	-8.8684
一旦	-8.87095
舒服	-8.87142
看见	-8.87492
便	-8.87555
也很	-8.87598
大脑	-8.87658
某	-8.87997
。2、	-8.88047
你已经	-8.88077
慢慢的	-8.88114
出轨	-8.88199
根本	-8.88263
攻击	-8.88288
间	-8.88331
这个人	-8.88421
意识到	-8.88425
过度	-8.88449
外界	-8.88477
休息	-8.88479
每次	-8.88532
逐渐	-8.88655
退	-8.88857
且	-8.8895
负面情绪	-8.88993
就能	-8.89063
主	-8.89395
面前	-8.89462
"	-8.89709
重视	-8.89739
回应	-8.89915
也能	-8.90064
算	-8.90233
睡	-8.90277
反	-8.9029
潜意识	-8.90332
.	-8.90464
有个	-8.9061
建议你	-8.90762
四	-8.91154
帮助你	-8.91156
不容易	-8.91213
应	-8.9127
。(	-8.91457
带着	-8.91535
收获	-8.9174
类	-8.91758
足够	-8.91881
非	-8.91919
利	-8.91949
推	-8.91949
我们需要	-8.92037
场	-8.92057
忙	-8.92116
),	-8.92172
不可	-8.92177
尽	-8.92302
过于	-8.92346
记得	-8.92499
不足	-8.92561
经济	-8.9259
留	-8.92684
线	-8.927
解	-8.92875
在这里	-8.92886
倒	-8.93083
种	-8.93359
靠	-8.93361
做了	-8.93507
然	-8.93508
责任	-8.9367
其实是	-8.93695
标准	-8.9376
做一些	-8.93876
过程中	-8.93987
自己的想法	-8.93992
困惑	-8.94017
安	-8.94098
这份	-8.945
落	-8.94683
的确	-8.94755
亲人	-8.94846
不同的	-8.94878
清	-8.9495
爱你	-8.95057
的机会	-8.95099
部分	-8.95137
走出	-8.95169
或是	-8.9519
后悔	-8.95335
睡眠	-8.95475
引起	-8.95492
能量	-8.95493
看到你	-8.95601
怀疑	-8.95621
题	-8.95753
希望你	-8.95761
理想	-8.95772
就不会	-8.95959
温暖	-8.9601
症状	-8.96075
几个	-8.96096
您好	-8.96134
您的	-8.96154
风	-8.96328
调	-8.96427
它们	-8.96459
意识	-8.96484
也就是	-8.96627
约	-8.96704
不安	-8.96797
有可能	-8.96838
有时	-8.96846
很大	-8.96884
是很	-8.96909
弟弟	-8.97029
和父母	-8.97207
的情况下	-8.97238
抱抱	-8.9734
是否有	-8.97395
是我们	-8.97405
晚	-8.97498
语言	-8.97696
不开心	-8.97789
主要	-8.97873
背后	-8.97943
一份	-8.98036
与你	-8.98054
可以通过	-8.98084
是可以	-8.98208
文	-8.98217
是需要	-8.98291
道理	-8.98353
所有的	-8.9843
每个	-8.98443
提供	-8.98446
异性	-8.98505
指	-8.98527
客观	-8.98528
的认知	-8.98539
的人生	-8.98839
法	-8.99015
已	-8.99022
生活的	-8.99023
相对	-8.9905
晚上	-8.99123
创伤	-8.9921
使	-8.99249
仍然	-8.993
效果	-8.9938
结束	-8.99412
接下来	-8.99501
较	-8.99524
信心	-8.99718
都没有	-8.99877
调节	-8.99933
通常	-8.99947
祝	-8.99979
观	-9
我相信	-9.00008
车	-9.00031
从小	-9.00177
失望	-9.00307
改	-9.00435
此	-9.00571
热	-9.00605
正确	-9.0087
班	-9.00976
切	-9.01024
的帮助	-9.01202
另一方面	-9.01204
担忧	-9.01214
心中	-9.01231
美好的	-9.01348
步	-9.0145
选	-9.01528
件	-9.01596
楼主的	-9.01861
这个世界	-9.01976
我就	-9.01989
未	-9.01999
完美	-9.02008
给他	-9.02112
会觉得	-9.02236
都不	-9.02262
相信自己	-9.02346
哪些	-9.02349
半	-9.02399
拉	-9.02509
都可以	-9.02534
站在	-9.02553
做事	-9.0267
办法	-9.0269
求助	-9.02765
万	-9.02944
说出	-9.02948
一生	-9.02954
对象	-9.02987
的一个	-9.03054
和对方	-9.03222
幻想	-9.03229
乱	-9.0324
这也是	-9.03403
公	-9.0345
就算	-9.03629
初	-9.03803
强大	-9.03815
不仅	-9.0383
过程	-9.0395
合理	-9.04018
最好的	-9.0407
一定会	-9.04075
有些人	-9.04122
女友	-9.0415
观念	-9.0421
则	-9.04298
让他们	-9.04347
勇敢	-9.04498
提到	-9.0466
的痛苦	-9.04684
了很多	-9.04813
的心情	-9.04985
梦	-9.0501
男	-9.05037
层面	-9.05092
告诉你	-9.05416
亲爱的	-9.0546
游戏	-9.0548
理性	-9.05507
人格	-9.05617
你所	-9.05623
真心	-9.05687
说明你	-9.05711
短	-9.05777
批评	-9.05806
弱	-9.06011
童年	-9.06018
负面	-9.06019
一定的	-9.06042
懂	-9.0621
物	-9.06258
事物	-9.06336
伴侣	-9.0636
也需要	-9.06439
真实的	-9.06483
啦	-9.066
发泄	-9.06699
道德	-9.06748
有的人	-9.06849
自己的内心	-9.06908
刺激	-9.0691
对他	-9.06938
足	-9.07059
妻子	-9.07109
恨	-9.07135
穿	-9.07215
带来的	-9.0738
适合	-9.07389
进一步	-9.07416
机	-9.07436
消极	-9.07473
错误	-9.07536
不去	-9.07548
的目标	-9.07742
看起来	-9.07778
说出来	-9.07924
女孩	-9.07936
时期	-9.07979
从你的描述中	-9.08003
而你	-9.08033
的样子	-9.0811
而言	-9.08172
关爱	-9.08206
假	-9.08263
空间	-9.08286
跑	-9.08343
看待	-9.08394
方	-9.08412
还是要	-9.08461
报	-9.08537
～。	-9.08609
。3.	-9.0863
思想	-9.08726
位	-9.08773
极	-9.08811
回来	-9.08882
哪	-9.08929
姐姐	-9.08997
1.	-9.0909
的部分	-9.09113
中的	-9.09263
任务	-9.09434
我们要	-9.09472
这段	-9.09477
平	-9.09571
你能	-9.09644
分开	-9.09704
回忆	-9.09937
以为	-9.09981
内容	-9.10095
正确的	-9.10126
感谢	-9.10212
考研	-9.10384
声	-9.10411
告诉自己	-9.10413
面临	-9.10436
生理	-9.10555
随着	-9.10611
嫉妒	-9.10693
的选择	-9.10704
同时也	-9.10704
职业	-9.10717
积累	-9.10918
爱的	-9.10934
代	-9.11056
不知道你	-9.11107
个体	-9.11176
引导	-9.11258
男性	-9.11285
活着	-9.11294
的环境	-9.11335
还可以	-9.11432
:1、	-9.11463
曾	-9.11469
和她	-9.1153
改变自己	-9.11552
儿子	-9.11563
来自	-9.11576
的心态	-9.11806
过去的	-9.11858
内向	-9.11884
照	-9.11902
障碍	-9.11928
你有	-9.11985
上面	-9.1205
一定是	-9.12056
追	-9.12233
去面对	-9.1225
的一些	-9.12533
经过	-9.12585
没有人	-9.12608
五	-9.12622
楼楼	-9.12643
原谅	-9.12666
。3、	-9.12734
刚	-9.12983
耐心	-9.12993
跟他	-9.13012
吃饭	-9.1304
的力量	-9.13228
哪里	-9.13264
之间的	-9.13478
珍惜	-9.13535
不可能	-9.13546
过来	-9.13985
做自己	-9.14186
维持	-9.14293
每个人都	-9.14303
没有什么	-9.14369
接	-9.14412
知道自己	-9.14448
参加	-9.14471
愿	-9.146
顺利	-9.14721
克服	-9.14784
但是你	-9.14985
帮你	-9.15093
充满	-9.15123
伤心	-9.1515
体会	-9.15221
他人的	-9.15369
做的事情	-9.15548
悲伤	-9.15588
职场	-9.15945
讨论	-9.15952
成年人	-9.16006
允许	-9.16019
然而	-9.1603
大家都	-9.16056
角度	-9.16082
谈恋爱	-9.16128
久	-9.16174
了一个	-9.16384
要学会	-9.16491
可以尝试	-9.16627
自己的生活	-9.16714
是自己	-9.16758
记	-9.16766
品	-9.16786
合适的	-9.16808
会让你	-9.16914
一年	-9.16992
字	-9.17008
也许你	-9.17037
在这个	-9.17084
系统	-9.17101
都在	-9.17108
无论是	-9.17168
文字	-9.17182
作用	-9.17208
色	-9.17214
地方	-9.17294
轻	-9.1735
第一次	-9.17357
挑战	-9.1737
好处	-9.17375
哪怕	-9.17394
再次	-9.17461
看法	-9.17482
没办法	-9.1759
对吗	-9.17594
相关	-9.17651
感兴趣	-9.17715
许多	-9.17788
是非常	-9.17789
麻烦	-9.17927
何	-9.18058
骂	-9.18431
期望	-9.18454
抱怨	-9.1848
拥抱	-9.18591
回避	-9.18618
负	-9.18802
直	-9.18851
爱好	-9.18898
单	-9.18961
/	-9.18972
结	-9.19064
都要	-9.19123
把你	-9.19192
让孩子	-9.19223
得不到	-9.19246
基本	-9.19257
夫妻	-9.19392
打击	-9.19448
十分	-9.1958
各	-9.19634
装	-9.1968
基础	-9.19687
想着	-9.19809
群	-9.19916
权	-9.20002
送	-9.20031
理论	-9.20369
适当的	-9.204
为什么会	-9.20458
睡觉	-9.20461
感觉自己	-9.20662
状况	-9.20748
)。	-9.20767
关	-9.20837
不行	-9.20934
糟糕	-9.20981
看到了	-9.21033
不然	-9.21074
距离	-9.21076
火	-9.21128
失	-9.21228
急	-9.21237
总结	-9.21312
听到	-9.21407
青春期	-9.21546
工	-9.2156
欣赏	-9.21582
的要求	-9.21644
楼主可以	-9.21938
语	-9.21942
被人	-9.2206
不到	-9.22083
山	-9.22155
合适	-9.22158
*	-9.22178
一件	-9.22183
很少	-9.22218
对我	-9.22281
冥想	-9.22395
条	-9.22404
懂得	-9.22443
过得	-9.22448
数	-9.22526
自杀	-9.22636
遇见	-9.22823
精	-9.22918
也就是说	-9.22994
某种	-9.23008
的家庭	-9.23144
以下	-9.2336
婚	-9.23492
。2	-9.23577
慢	-9.23632
那么多	-9.23724
你也可以	-9.23727
的学习	-9.23742
证明	-9.2384
救	-9.23934
自己的感受	-9.23976
提问	-9.24011
节	-9.24051
平衡	-9.24066
摆脱	-9.24348
具有	-9.24368
随	-9.24403
受伤	-9.24546
分离	-9.2457
很大的	-9.2465
管理	-9.24731
制	-9.24786
回家	-9.24801
技能	-9.24967
女孩子	-9.2501
有过	-9.25023
遗憾	-9.25099
类似	-9.25134
你的感受	-9.25162
边界	-9.25309
存	-9.25383
人类	-9.25481
师	-9.25498
很多事情	-9.25577
外在	-9.25638
缺点	-9.25665
良好的	-9.2587
和谐	-9.25896
当初	-9.25938
按	-9.25967
见字如面	-9.2598
喝	-9.26008
做一个	-9.26073
能不能	-9.2615
后面	-9.26182
一直在	-9.26203
常常	-9.26233
看来	-9.2626
脸	-9.26346
发生了	-9.26411
若	-9.26412
找一个	-9.26498
祝你	-9.26512
和自己	-9.26548
毕业	-9.26733
。#	-9.26793
要么	-9.26815
药	-9.26866
表	-9.26939
学业	-9.26968
无力	-9.2699
有能力	-9.27196
你的问题	-9.27254
只会	-9.27342
挫折	-9.27426
目的	-9.27512
过分	-9.27512
偶尔	-9.2762
利用	-9.27652
一位	-9.27861
归	-9.27914
看了	-9.27983
着急	-9.2801
经历过	-9.28019
这一	-9.28024
不自信	-9.28027
好了	-9.28094
善良	-9.28196
脆弱	-9.28215
聊聊	-9.28228
在家	-9.28266
大部分	-9.28394
冲动	-9.28498
创造	-9.28525
疗愈	-9.28587
一件事	-9.28648
祝福你	-9.28688
如果我们	-9.28704
意味着	-9.28718
压	-9.29045
身边的人	-9.29135
坚定	-9.29286
级	-9.29352
有效	-9.29376
乐	-9.29378
:1.	-9.29443
饭	-9.29471
有一种	-9.29541
记忆	-9.29566
大概	-9.29641
争吵	-9.29826
了解到	-9.29955
远离	-9.29984
尽管	-9.30002
恢复	-9.30063
互动	-9.3013
不满	-9.30224
这段感情	-9.30286
唯一	-9.30357
不被	-9.30384
认为自己	-9.30482
水平	-9.30527
希望能	-9.3053
阅读	-9.30643
觉	-9.30686
多了	-9.3076
立	-9.30762
我认为	-9.30828
如果没有	-9.3084
反复	-9.30957
就好了	-9.3099
一边	-9.31093
允许自己	-9.31094
让对方	-9.31101
太大	-9.31108
反思	-9.31145
了解自己	-9.31146
原来	-9.31165
降低	-9.31198
是怎样的	-9.31441
针对	-9.3147
一句话	-9.31494
表达自己	-9.31514
实际上	-9.31547
都会有	-9.3158
失眠	-9.31627
20	-9.31647
月	-9.3179
每个人都有	-9.31858
这些问题	-9.31895
关键	-9.31917
倾听	-9.32074
不对	-9.32118
边	-9.32181
试	-9.32234
就不	-9.32298
陪	-9.32401
专业的	-9.32467
证	-9.3258
周	-9.32648
最重要的	-9.32676
正常的	-9.32719
有自己的	-9.32782
4	-9.32784
理智	-9.32824
对你来说	-9.32877
辛苦	-9.33017
终	-9.33044
什么时候	-9.33094
留下	-9.33111
怪	-9.33133
改变的	-9.33133
经	-9.33231
坐	-9.33244
梳理	-9.33304
一部分	-9.33338
找不到	-9.33339
全部	-9.33344
原则	-9.3344
我们都	-9.3348
对孩子	-9.33554
喜	-9.33754
命	-9.33844
脾气	-9.33862
2.	-9.33904
心疼	-9.33908
不断的	-9.34038
无奈	-9.34053
找个	-9.34149
百	-9.34184
丰富	-9.34188
本来	-9.34345
的小	-9.34406
温柔	-9.34414
想一想	-9.34422
费	-9.34444
忽视	-9.34495
可以试着	-9.34555
现象	-9.3464
可以看出	-9.34737
之中	-9.34926
这次	-9.34936
投入	-9.34974
只要你	-9.35051
烦躁	-9.35117
锻炼	-9.3523
这段关系	-9.35234
竞争	-9.35425
和孩子	-9.35477
关系的	-9.35539
好好的	-9.35566
事业	-9.35711
别的	-9.35719
紧	-9.35777
包	-9.35794
生存	-9.35796
借	-9.35821
词	-9.3594
的意义	-9.36003
讨好	-9.36042
也是一种	-9.36119
冷静	-9.36217
例如	-9.36259
其他的	-9.36265
暴力	-9.36389
评判	-9.36493
相信你	-9.36538
将来	-9.36654
否则	-9.36722
强迫	-9.36742
私	-9.36818
我们会	-9.3682
勇气	-9.37006
一句	-9.37047
排斥	-9.37108
帮忙	-9.37115
6	-9.37147
的存在	-9.37193
绝	-9.37199
这样做	-9.37237
你还	-9.3728
依恋	-9.37313
也不要	-9.37387
修	-9.37395
脑	-9.37409
做不到	-9.37592
科	-9.37637
选择了	-9.37666
不一定	-9.37736
食	-9.37754
但你	-9.37823
因为我们	-9.37875
物质	-9.37924
重复	-9.37937
你内心	-9.38056
之所以	-9.38058
一方	-9.38069
剧	-9.38164
冷	-9.38194
如果有	-9.38231
容	-9.383
保护自己	-9.38442
喜欢的	-9.38579
么	-9.38585
尝试着	-9.38603
一件事情	-9.38723
正是	-9.38865
拖延	-9.38944
和朋友	-9.38982
妹妹	-9.39106
疾病	-9.39136
什么都	-9.39159
刻意	-9.39202
实际	-9.39229
的期待	-9.39306
你会发现	-9.3934
偏	-9.39518
每一个	-9.39581
推荐	-9.39594
你就会	-9.39594
更容易	-9.39635
现	-9.39645
掌握	-9.39698
怎么办	-9.39726
的责任	-9.3975
初中	-9.39823
清晰	-9.39852
说了	-9.39881
所谓的	-9.39972
不管是	-9.40003
破	-9.40019
式	-9.40022
停	-9.40068
如果他	-9.40077
宣泄	-9.40123
你很	-9.4017
一切都	-9.40197
时刻	-9.40287
不应该	-9.40316
下次	-9.40321
角色	-9.40345
结合	-9.40477
怎么做	-9.40482
注意力	-9.40554
声音	-9.40606
年轻	-9.40693
淡	-9.40695
出现了	-9.40696
不得不	-9.40749
使用	-9.40769
神	-9.4081
回复	-9.40821
尴尬	-9.40826
最大的	-9.40829
过往	-9.40926
母	-9.40928
独处	-9.40957
症	-9.40958
影响到	-9.40973
真的是	-9.41085
的目的	-9.41127
很正常	-9.41146
医院	-9.41169
总之	-9.41222
小事	-9.41481
原	-9.41538
保证	-9.41693
国	-9.41708
检查	-9.41711
积极的	-9.41722
满	-9.41801
深入	-9.41803
血	-9.41901
部	-9.41911
缺少	-9.41991
类型	-9.42036
擅长	-9.42039
ta	-9.42204
参考	-9.42206
恶	-9.42325
引发	-9.42372
不知	-9.42374
的信息	-9.42433
的内容	-9.42492
问问	-9.42555
搞	-9.42566
犯	-9.42619
几乎	-9.42798
资源	-9.42957
对她	-9.43006
另一个	-9.43041
室友	-9.43063
给我	-9.43165
采取	-9.4327
是不	-9.43314
千	-9.43429
你可能	-9.43506
仔细	-9.43527
脚	-9.43753
故事	-9.43759
排	-9.43814
闹	-9.43834
题主说	-9.43834
代表	-9.43887
作业	-9.43975
保	-9.44015
我们自己	-9.4402
提升自己	-9.44294
补	-9.44316
和他们	-9.44364
一辈子	-9.44445
你应该	-9.44449
背	-9.44454
真诚	-9.44478
生病	-9.44508
。3	-9.44574
整个	-9.44583
处在	-9.44658
意见	-9.44722
人生的	-9.44729
优	-9.44815
自己内心	-9.44823
死亡	-9.44833
当成	-9.44838
慢慢地	-9.44964
想办法	-9.45009
念	-9.45053
特质	-9.4507
心理问题	-9.45103
思考一下	-9.45173
在生活中	-9.45283
哪个	-9.45305
~~~	-9.45313
的动力	-9.45318
确实是	-9.45391
诊断	-9.45445
重要的	-9.45511
这也	-9.45582
你的内心	-9.45588
怀	-9.45588
海	-9.45653
参与	-9.45764
情绪的	-9.45831
你说的	-9.4591
表示	-9.45935
见面	-9.46049
强烈	-9.46098
有的时候	-9.46193
消	-9.46254
去改变	-9.46255
给孩子	-9.46357
即便	-9.46444
争取	-9.46454
某个	-9.46503
有机会	-9.46585
的世界	-9.46678
明明	-9.4671
问问自己	-9.46715
是一件	-9.46755
发挥	-9.46843
观点	-9.46875
世	-9.46881
去看	-9.46901
果	-9.46909
妈	-9.46964
越是	-9.46995
那么就	-9.47031
训练	-9.47092
发现自己	-9.47109
承认	-9.47159
共	-9.47294
打开	-9.47306
一时	-9.47369
在你的	-9.47436
顺	-9.47482
这时候	-9.47642
也许是	-9.47661
长久	-9.47771
依靠	-9.47775
我会	-9.47816
这句话	-9.47847
问题的	-9.47874
来讲	-9.47914
两人	-9.47942
忽略	-9.48031
与其	-9.48211
占	-9.48235
的观点	-9.48319
谈谈	-9.48333
产	-9.48482
限	-9.485
小孩	-9.48576
可以先	-9.48621
抗拒	-9.48687
复杂	-9.487
特别是	-9.48767
亲戚	-9.48786
坦诚	-9.48788
去找	-9.48815
看书	-9.48924
掌控	-9.48937
双	-9.4895
也不能	-9.48964
经营	-9.48975
质	-9.49014
体现	-9.49024
并非	-9.49053
子女	-9.49064
网络	-9.49078
的心	-9.49234
这些事情	-9.4926
了自己	-9.4927
理由	-9.49312
再去	-9.49356
说你	-9.49362
熟悉	-9.49374
表达出来	-9.49387
不确定	-9.49406
我很	-9.4944
爱人	-9.49482
有一定的	-9.49506
程	-9.49635
那里	-9.49645
文化	-9.49733
反抗	-9.49784
上学	-9.49805
总会	-9.49838
优点	-9.49927
平静	-9.50023
跳	-9.50161
的焦虑	-9.50172
简单的	-9.50188
行业	-9.50259
备	-9.50308
你的父母	-9.50338
适当	-9.50383
自信心	-9.50408
内心深处	-9.50421
就需要	-9.5054
关系中	-9.50603
那么你	-9.50671
害	-9.50699
左右	-9.50749
与人	-9.50857
也会有	-9.50945
和家人	-9.50955
满意	-9.51012
人际交往	-9.51049
的评价	-9.51156
没有得到	-9.51166
缘	-9.51245
让你感到	-9.51248
好奇	-9.51355
未来的	-9.51362
可以去	-9.51364
羡慕	-9.51381
失去了	-9.51402
余	-9.51429
你老公	-9.51434
了吗	-9.5144
日常	-9.51525
不好的	-9.51624
邀请	-9.51676
你没有	-9.51711
的内心	-9.51801
宝	-9.51803
友情	-9.51857
期间	-9.51927
差异	-9.51934
治愈	-9.51988
希望自己	-9.52009
这些都是	-9.52033
说说	-9.52047
投射	-9.5206
段	-9.52191
让别人	-9.5226
遇到了	-9.52287
三个	-9.523
并不能	-9.52324
但我	-9.52327
希望你能	-9.52339
身心	-9.52463
好朋友	-9.52479
会出现	-9.52514
正在	-9.52545
收	-9.52548
...	-9.52689
##	-9.52769
提醒	-9.52782
不爱	-9.52833
来自于	-9.52909
真的很	-9.52978
负担	-9.5301
养成	-9.53067
象	-9.53105
没什么	-9.53131
举	-9.53189
实在	-9.53329
一下自己	-9.5338
出来的	-9.53394
很难受	-9.53477
大多数	-9.535
不懂	-9.53521
上班	-9.53651
致	-9.53653
A	-9.53671
成了	-9.53675
马	-9.53677
猜测	-9.53713
一开始	-9.53718
告诉他	-9.53726
的父母	-9.53756
不完美	-9.53808
话题	-9.53866
的方式来	-9.53942
奶奶	-9.5401
平台	-9.54084
思	-9.54102
题主可以	-9.54122
我知道	-9.54136
是指	-9.54143
你们之间	-9.54181
还在	-9.54233
造成的	-9.54381
技巧	-9.54402
不上	-9.5448
与他人	-9.54517
忘记	-9.54523
提前	-9.54534
我在	-9.5462
那是	-9.54666
你提到	-9.54684
的建议	-9.54722
这就	-9.54725
平等	-9.548
人际	-9.54873
着你	-9.54959
的沟通	-9.55189
强烈的	-9.55226
这是一个	-9.55378
相似	-9.55418
心灵	-9.55422
很累	-9.55451
是怎么	-9.55609
苦恼	-9.5566
散	-9.55704
所以我们	-9.55706
始终	-9.55733
自己喜欢的	-9.55743
可以在	-9.55754
用心	-9.55788
很痛苦	-9.55832
”“	-9.55845
因为我	-9.55885
犯错	-9.56027
在学校	-9.56112
之类的	-9.56159
业	-9.56206
的方向	-9.56296
形	-9.56413
遭遇	-9.5656
每天都	-9.56628
误会	-9.56638
安静	-9.5671
金	-9.56731
10	-9.56734
服	-9.56763
分钟	-9.56772
看了你的描述	-9.56782
都需要	-9.56812
缺	-9.56813
爸妈	-9.57019
学历	-9.57037
衣服	-9.57053
一场	-9.57114
方面的	-9.57139
消失	-9.5715
特点	-9.57163
欲	-9.57174
能否	-9.57233
片	-9.57236
的反应	-9.57253
把握	-9.57291
时代	-9.57313
几年	-9.57379
的经验	-9.5739
会让	-9.57502
善	-9.57513
校	-9.57533
之外	-9.57583
在家里	-9.57624
给你带来	-9.57638
太过	-9.57672
张	-9.57676
为什么要	-9.57692
句	-9.57701
现状	-9.57701
还能	-9.57716
他会	-9.57735
定义	-9.57746
神经	-9.5776
对我们	-9.57814
疫情	-9.57831
不满意	-9.57835
e	-9.57939
计	-9.57948
众	-9.57967
困	-9.58035
成就感	-9.58049
很想	-9.58166
预	-9.582
欲望	-9.58231
味	-9.58259
硬	-9.58271
造成了	-9.58292
存在的	-9.58323
看着	-9.58345
的一面	-9.58374
眼里	-9.58464
把自己的	-9.58511
被别人	-9.58532
嘛	-9.5854
啥	-9.58558
有助于	-9.58563
止	-9.58568
是很正常的	-9.58664
融入	-9.58675
洗	-9.58728
前任	-9.5874
自身的	-9.58801
和他人	-9.58868
制定	-9.58876
你是否	-9.58897
题主的	-9.58901
但是我	-9.58917
呼吸	-9.58984
你认为	-9.59011
突破	-9.59032
战	-9.59071
记住	-9.59103
喜欢你	-9.59127
这种感觉	-9.59176
热情	-9.59189
的路	-9.59209
一些事情	-9.59226
づ	-9.59393
是什么呢	-9.59407
宝宝	-9.5941
课程	-9.5941
疲惫	-9.59421
样	-9.59472
规则	-9.59576
任何人	-9.59579
球	-9.59581
转变	-9.59666
合理的	-9.59743
?”	-9.59829
记录	-9.59856
的同时	-9.59977
被爱	-9.60022
在哪里	-9.60063
度过	-9.60081
房	-9.60138
说过	-9.60187
甚至是	-9.60191
老板	-9.60277
失落	-9.60298
阴影	-9.60448
那就是	-9.6048
研究	-9.60572
你们的	-9.60581
老人	-9.60647
正面	-9.60658
做得	-9.60825
争	-9.60846
欺负	-9.60915
想起	-9.6094
图	-9.61186
觉得你	-9.61191
不得	-9.61209
了你的	-9.61301
助	-9.61325
梦想	-9.61342
打算	-9.61359
o	-9.6136
首先要	-9.6139
走出来	-9.61417
配合	-9.61586
惩罚	-9.61594
我们在	-9.61605
感受到了	-9.61638
给她	-9.61658
脱	-9.61668
周围	-9.61705
有效的	-9.6171
画	-9.61734
这位	-9.6176
充	-9.61764
可以理解	-9.6178
男孩	-9.61812
是最	-9.61838
发生了什么	-9.6194
论	-9.61979
有哪些	-9.62104
坚强	-9.62109
主观	-9.62148
愉快	-9.62218
那你	-9.62227
风险	-9.62294
的做法	-9.62359
节奏	-9.62424
那么我们	-9.62461
爸爸妈妈	-9.62467
贵	-9.62617
可以选择	-9.62673
办	-9.62686
在我们	-9.62699
之一	-9.62731
黑	-9.62752
直到	-9.62772
为何	-9.62914
a	-9.62922
成长的	-9.62964
有这样的	-9.63001
你的描述	-9.63079
乐观	-9.6309
回报	-9.63135
这方面	-9.63146
是如何	-9.63161
不够好	-9.63188
很棒	-9.63212
在这	-9.63235
利益	-9.63288
可怕	-9.63295
商量	-9.63309
对话	-9.63335
望	-9.63355
闲	-9.63357
值	-9.63416
虚	-9.63435
足够的	-9.63499
所谓	-9.63534
危险	-9.63562
自己的人生	-9.63627
不清楚	-9.63638
都能	-9.63665
规律	-9.63668
聊一聊	-9.63701
绝对	-9.63736
更有	-9.63806
还需要	-9.63808
暗示	-9.63858
符合	-9.63859
究竟	-9.64
让楼主	-9.64044
有问题	-9.64097
反馈	-9.64149
的价值	-9.64155
可以多	-9.64209
不理解	-9.6423
厌恶	-9.64251
任	-9.64266
养育	-9.64324
恋人	-9.644
的意见	-9.64423
有帮助	-9.64552
第	-9.64572
表明	-9.6459
不适	-9.64612
缺失	-9.64662
各自	-9.64751
视频	-9.64795
也好	-9.6484
循环	-9.64872
相应的	-9.64903
意思	-9.64917
出生	-9.64926
查	-9.6496
挽回	-9.64977
老婆	-9.64998
专注	-9.65001
信念	-9.65007
阳光	-9.65108
沉	-9.65128
被动	-9.65147
在一个	-9.65221
还没	-9.65286
闺蜜	-9.65301
重点	-9.65384
静	-9.65426
恋	-9.65428
分析一下	-9.65465
认识到	-9.6552
的优点	-9.65524
兴趣爱好	-9.65535
的伤害	-9.65572
妈妈的	-9.65596
如果对方	-9.65686
弄	-9.65689
世界上	-9.6569
演	-9.65699
六	-9.65765
弥补	-9.65775
人家	-9.65775
相反	-9.65839
这样的情况	-9.65871
会产生	-9.65891
几次	-9.65912
逼	-9.65934
有一天	-9.65967
的同学	-9.66099
复	-9.66117
忍受	-9.66143
评估	-9.66182
友谊	-9.66221
拖	-9.66258
醒	-9.66273
的婚姻	-9.66372
贴	-9.66435
什么事情	-9.66523
的理由	-9.66531
做的事	-9.66533
有限	-9.66584
成就	-9.666
明显	-9.66648
思路	-9.6675
不错	-9.66776
上了	-9.66815
或许你	-9.66886
激情	-9.66891
事实上	-9.66939
更好地	-9.66963
细节	-9.67008
每个人的	-9.67076
依旧	-9.6712
这个过程	-9.67173
特殊	-9.67205
奖励	-9.67213
1、	-9.67222
会更	-9.67255
或许是	-9.67282
成人	-9.67312
可能你	-9.67314
但是我们	-9.67389
自己也	-9.6741
是正常的	-9.6741
。*	-9.67498
你们的关系	-9.67501
把它	-9.67754
的声音	-9.6781
呆	-9.67819
根	-9.67822
的好	-9.67865
道歉	-9.67921
过了	-9.68073
作为一个	-9.68082
细	-9.68101
其实你	-9.68156
因为他	-9.6831
长大了	-9.68393
可以从	-9.68545
显得	-9.68594
患	-9.68598
理解你	-9.68627
大人	-9.68695
必然	-9.68724
发脾气	-9.68735
你想要	-9.68781
很久	-9.68781
长辈	-9.68855
姑娘	-9.68862
达成	-9.68914
这不是	-9.68918
尽快	-9.68946
的权利	-9.68979
陌生人	-9.69002
到你	-9.69013
优势	-9.69039
的困扰	-9.69058
价值感	-9.69081
:1	-9.69086
这是一种	-9.69087
两年	-9.691
是什么样的	-9.69101
微	-9.69132
皮	-9.69144
心思	-9.6916
这么多	-9.6916
减轻	-9.69186
的变化	-9.69236
喜欢的人	-9.69306
你是一个	-9.6931
的发展	-9.69347
实践	-9.69376
愉悦	-9.69381
收入	-9.69382
需要你	-9.69431
马上	-9.69444
中国	-9.69464
对别人	-9.69465
你的想法	-9.69588
热爱	-9.69601
将自己	-9.69635
与自己	-9.69685
成年	-9.6969
不代表	-9.69732
体会到	-9.69802
烦	-9.69834
更多的是	-9.69924
造	-9.69932
不论	-9.6999
家庭的	-9.70033
照顾好自己	-9.70129
比你	-9.70219
支	-9.70304
赚钱	-9.7036
有用	-9.70369
区别	-9.70398
勇敢的	-9.70421
知道你	-9.70457
忘	-9.70458
很快	-9.7048
如果真的	-9.70563
不那么	-9.70589
完美的	-9.70702
的恐惧	-9.70823
内在的	-9.70895
表白	-9.70899
对此	-9.70928
刚刚	-9.70943
B	-9.70955
探讨	-9.71012
自尊	-9.71034
至	-9.71048
吵	-9.71061
带给	-9.71078
高三	-9.71106
金钱	-9.71108
适	-9.71155
会被	-9.71157
很强	-9.71171
价值观	-9.71251
增强	-9.71302
不错的	-9.71445
会影响	-9.71491
特	-9.71521
听听	-9.7154
的习惯	-9.71622
尽力	-9.7166
功能	-9.7168
孤单	-9.7168
圈	-9.71699
我自己	-9.71725
惊	-9.71813
天天	-9.71851
一致	-9.71888
让你觉得	-9.71893
不值得	-9.71918
复习	-9.71947
的支持	-9.71976
渐渐	-9.72004
优秀的	-9.72131
给我们	-9.72228
7	-9.72234
可以找	-9.72323
投	-9.72419
刚开始	-9.72436
当下的	-9.72498
是真的	-9.72514
自己想要的	-9.72573
转移	-9.72596
层	-9.72634
红	-9.72675
必须要	-9.72706
嘴	-9.72779
同性恋	-9.72799
不起	-9.72826
必	-9.72872
夜	-9.72878
非常的	-9.72905
想过	-9.72909
患者	-9.7298
底	-9.72996
不住	-9.73086
不少	-9.73139
称	-9.73139
打破	-9.73292
。1.	-9.73392
准	-9.73406
怒	-9.73423
你的情绪	-9.73473
我们就	-9.73522
题主您好	-9.73539
心理医生	-9.73548
就有	-9.73608
确认	-9.7367
真实的自己	-9.73677
礼物	-9.73706
隔	-9.73824
就是你	-9.73838
岗位	-9.73886
笔	-9.7398
普通	-9.73994
也可能	-9.74016
怀孕	-9.74026
没必要	-9.74048
升	-9.74231
情况下	-9.7428
后果	-9.74306
技术	-9.74427
途径	-9.74429
肯定是	-9.74436
调整自己	-9.74569
前进	-9.74701
是因为你	-9.74806
缺乏安全感	-9.74821
你说你	-9.7486
给出	-9.7491
年纪	-9.751
劲	-9.75135
亲近	-9.75259
翻	-9.75321
30	-9.75322
极端	-9.75331
多大	-9.75339
态	-9.75426
在自己	-9.75461
了呢	-9.75471
同样的	-9.75516
八	-9.7553
这种状态	-9.75531
音乐	-9.75547
舍友	-9.7558
找到自己	-9.75613
不合适	-9.75643
界限	-9.75715
3.	-9.75743
有一点	-9.75747
电影	-9.75842
在心里	-9.75891
没有任何	-9.759
与父母	-9.75909
给了	-9.7602
异	-9.76094
担心自己	-9.76119
和解	-9.7612
第四	-9.76121
消耗	-9.76121
早日	-9.76122
自律	-9.76129
易	-9.76138
限制	-9.76141
等待	-9.76208
男女	-9.76233
丢	-9.76241
经历了	-9.76253
暴露	-9.76328
的相处	-9.76391
爆发	-9.76418
能理解	-9.76471
启发	-9.76522
的成长	-9.76569
不良	-9.76586
头脑	-9.7659
职	-9.76594
给对方	-9.76752
只不过	-9.76852
圈子	-9.76869
眼中	-9.76971
慢慢来	-9.77004
台	-9.77091
在面对	-9.77145
你心里	-9.77193
古	-9.77218
一条	-9.77251
场合	-9.77304
舒适	-9.77309
什么是	-9.7734
的状况	-9.77346
来的	-9.7742
有多	-9.77451
难道	-9.77544
号	-9.77678
需	-9.77729
不是很	-9.7774
酒	-9.77806
心理上	-9.77813
假设	-9.77813
有趣	-9.77852
绝望	-9.77908
劝	-9.77916
不愉快	-9.77974
楼主你好呀	-9.77984
是谁	-9.78047
的一部分	-9.78063
发生的	-9.7809
的故事	-9.78099
的努力	-9.78113
格	-9.78147
没关系	-9.78158
这点	-9.78204
假如	-9.78233
怀疑自己	-9.78426
我觉得你	-9.78429
一步	-9.78594
的知识	-9.78598
无条件	-9.78736
过多	-9.78754
促进	-9.78776
刷	-9.78841
转移注意力	-9.78898
和感受	-9.78903
的思维	-9.78909
活在	-9.7892
楼主说	-9.78925
逻辑	-9.78926
崩溃	-9.78949
言语	-9.79034
取得	-9.79036
要知道	-9.7911
帮助自己	-9.79112
毫无	-9.79146
透	-9.79196
太多的	-9.79208
▁	-9.79213
潜	-9.79229
今年	-9.79278
进去	-9.79309
传	-9.79335
父	-9.79346
对比	-9.79374
奋斗	-9.79433
大的	-9.79465
小孩子	-9.79471
和行为	-9.79545
的办法	-9.79581
动物	-9.79688
站	-9.79707
类似的	-9.79824
身边的	-9.79844
%	-9.79848
属于自己的	-9.79882
从你的	-9.79896
几天	-9.79926
的眼光	-9.79968
当做	-9.8007
宿舍	-9.80132
想要的	-9.80216
善于	-9.8032
3、	-9.80351
员	-9.80357
会很	-9.80476
要不要	-9.80479
询问	-9.8053
和妈妈	-9.80584
过的	-9.80658
客	-9.80667
的错误	-9.80683
。1、	-9.8072
试试	-9.80737
稍微	-9.80746
影响了	-9.80755
很有	-9.80762
我个人	-9.80764
整	-9.80765
充实	-9.80828
单位	-9.80833
抱	-9.8101
多年	-9.81016
群体	-9.81028
是对	-9.81053
科学	-9.81106
预期	-9.81124
是比较	-9.8114
去解决	-9.81152
消息	-9.81208
变成了	-9.81221
下面	-9.81271
寻求帮助	-9.81279
这是你	-9.81311
去学习	-9.81379
做好自己	-9.81392
承诺	-9.81409
和我	-9.81416
看不到	-9.81446
未必	-9.81618
练	-9.81678
的体验	-9.81682
呈现	-9.81693
就没有	-9.81785
里的	-9.81801
不太好	-9.81807
忍	-9.81822
这个事情	-9.81846
的标准	-9.81905
看完	-9.81956
己	-9.8196
义	-9.81985
考上	-9.81993
:(1)	-9.82027
我是	-9.82036
感恩	-9.82081
维护	-9.82105
治	-9.8214
为此	-9.82161
就像是	-9.82178
去想	-9.82217
共情	-9.8229
会让我们	-9.82396
招	-9.82476
如果不	-9.82506
多一些	-9.82535
相亲	-9.82565
是要	-9.82567
威胁	-9.82599
一个人的	-9.82626
隐藏	-9.82631
很高兴	-9.82649
对您	-9.82655
友	-9.82678
多久	-9.82692
彼此的	-9.82822
s	-9.82833
可能需要	-9.82872
表现出	-9.82879
来源于	-9.82885
外向	-9.82911
8	-9.8294
这样的人	-9.82947
曾经的	-9.82959
修复	-9.82985
母亲的	-9.82994
是没有	-9.83015
的作用	-9.83076
交朋友	-9.83121
走向	-9.83154
如果说	-9.83159
然后再	-9.83203
去寻找	-9.8325
有利于	-9.83252
眼睛	-9.8333
是你的	-9.83374
i	-9.83413
具备	-9.8342
诉说	-9.83453
列	-9.83463
也没	-9.83499
的是什么	-9.83509
彻底	-9.83562
原本	-9.83626
悲	-9.8367
祝福	-9.837
去思考	-9.83747
嫌弃	-9.83783
双方都	-9.83812
都很	-9.83866
潜意识里	-9.839
纸	-9.83926
他说	-9.84121
示	-9.84132
领域	-9.8417
是我	-9.842
令人	-9.84222
这些都	-9.84225
对抗	-9.84335
谢谢	-9.84377
大胆	-9.84421
的意思	-9.84431
深刻	-9.84462
加上	-9.84469
试着去	-9.84522
特征	-9.84529
了自己的	-9.84539
印象	-9.84675
做决定	-9.84681
的呢	-9.84739
排除	-9.8475
高兴	-9.84753
处理好	-9.84766
从中	-9.84774
输	-9.84786
健康的	-9.84874
焦虑和	-9.84877
顾虑	-9.84948
源	-9.84955
才有	-9.84974
率	-9.85037
所在	-9.85044
省	-9.85262
拍	-9.85291
没有必要	-9.85308
许	-9.85374
陌生	-9.85396
都不是	-9.85414
跟她	-9.85416
又是	-9.85424
抓	-9.8545
效率	-9.85451
三年	-9.85483
电	-9.8549
但如果	-9.85546
说到	-9.85565
所说的	-9.85599
不愿	-9.85618
菜	-9.85619
迷	-9.85623
效应	-9.85659
放心	-9.85724
目前的	-9.8574
失恋	-9.85777
要有	-9.85828
警	-9.8587
元	-9.85881
可以说	-9.85881
不在	-9.85888
没有那么	-9.85896
面子	-9.85924
要去	-9.8597
说什么	-9.86012
独	-9.86034
充分	-9.86099
不要太	-9.86257
停止	-9.86268
以至于	-9.86273
多多	-9.86299
是一个很	-9.86342
平常	-9.86361
错了	-9.86385
希望能够	-9.86395
荣	-9.864
概念	-9.86421
愧疚	-9.86445
的话题	-9.86446
家里人	-9.86495
建议楼主	-9.8657
基于	-9.86666
的决定	-9.86709
杂	-9.86736
性别	-9.86766
对你有	-9.86769
仅仅	-9.86827
学习的	-9.86862
看你	-9.86865
轻易	-9.86877
呼	-9.86879
老师的	-9.86922
可爱	-9.87055
认识自己	-9.87181
当自己	-9.87211
的日子	-9.87232
持	-9.87233
但又	-9.87235
当前	-9.87248
哥哥	-9.87258
不断地	-9.87267
回去	-9.87313
也是一个	-9.8737
描述中	-9.87383
故意	-9.874
婴儿	-9.8744
去医院	-9.87665
命运	-9.87699
你又	-9.87705
导致的	-9.87705
我想你	-9.87739
所以我	-9.87825
冲	-9.87865
会对	-9.87904
可以把	-9.87908
对对方	-9.8791
详细	-9.87938
痛苦的	-9.87982
什么呢	-9.87983
自私	-9.87983
匹配	-9.88027
「	-9.88028
」	-9.88034
现在的你	-9.88113
本能	-9.88154
的矛盾	-9.88198
跑步	-9.88218
此时	-9.88246
漂亮	-9.88258
品质	-9.88259
普遍	-9.88294
『	-9.88301
内疚	-9.8834
的对象	-9.88355
你知道	-9.88366
藏	-9.88426
外界的	-9.88441
还是会	-9.88452
我现在	-9.88465
长时间	-9.88481
仅	-9.88531
』	-9.88555
给别人	-9.88561
学着	-9.88593
安心	-9.8868
很多人都	-9.88735
幸运	-9.88806
自己的问题	-9.88812
在这个过程中	-9.88829
可以考虑	-9.88858
折磨	-9.88875
我感觉	-9.88901
阻碍	-9.88911
的付出	-9.88928
两种	-9.88983
份	-9.88999
帮到你	-9.89089
辈	-9.89157
又会	-9.89172
领	-9.89275
了一些	-9.89493
抱抱题主	-9.89531
辞职	-9.89555
深呼吸	-9.89623
+	-9.89671
集体	-9.89694
我们每个人	-9.89712
愿你	-9.89817
艰难	-9.89822
的背后	-9.89876
树	-9.89943
一段感情	-9.89968
单纯	-9.89986
独自	-9.90011
的空间	-9.90067
合作	-9.90072
正视	-9.90097
一个问题	-9.90138
自己的需求	-9.90152
富	-9.9017
冷漠	-9.90195
很多的	-9.90226
的身体	-9.90232
疑惑	-9.90243
的那种	-9.90245
可能是因为	-9.9025
反感	-9.90278
严格	-9.90322
和男友	-9.90358
动作	-9.90455
幸	-9.90479
磨合	-9.90547
这段时间	-9.90549
衣	-9.90557
那个时候	-9.90577
都不会	-9.90586
的思想	-9.90629
我可以	-9.90649
我要	-9.9067
飞	-9.90843
你希望	-9.9086
劳	-9.9088
过去了	-9.90927
越来越好	-9.90949
要想	-9.91045
令	-9.91082
小时	-9.91095
脱离	-9.91099
自己内心的	-9.91134
能够理解	-9.91151
无法改变	-9.91182
还有很多	-9.91212
消除	-9.91218
的因素	-9.91247
动机	-9.91278
全面	-9.91363
干扰	-9.91374
疑	-9.91393
差不多	-9.91406
是对的	-9.9141
理解和	-9.91436
他也	-9.91496
因为自己	-9.91533
除	-9.91616
暴	-9.91687
无关	-9.91727
是他	-9.9173
超过	-9.91757
工资	-9.91778
放大	-9.91798
有些事情	-9.91809
不一样的	-9.91839
也在	-9.9186
生活中的	-9.91868
自己的能力	-9.91892
说自己	-9.9203
意识到自己	-9.92119
上课	-9.92227
不知道怎么	-9.92283
看到你的	-9.92338
自恋	-9.9236
骗	-9.92381
很喜欢	-9.92404
控	-9.9247
斯	-9.92483
朋友圈	-9.92484
想要什么	-9.92493
姐	-9.92503
稳	-9.92552
要是	-9.92625
觉得很	-9.92637
可以尝试着	-9.9265
摸	-9.92658
套	-9.9266
相比	-9.92679
居	-9.92721
源于	-9.92752
代价	-9.92822
倾向	-9.92825
智慧	-9.92831
魅力	-9.92836
另一半	-9.92851
满足自己	-9.92876
~~	-9.92888
你一定	-9.92903
主要是	-9.9293
电话	-9.92931
闭	-9.92943
让您	-9.92974
能感受到	-9.93205
的回答	-9.93257
和焦虑	-9.93378
沟通一下	-9.93401
杀	-9.93401
药物	-9.93443
非常理解你的心情	-9.93478
明确的	-9.93494
哈	-9.93494
局	-9.93531
这些情绪	-9.93582
。4、	-9.93616
项	-9.93623
在这样的	-9.93641
·	-9.93659
天生	-9.93703
其它	-9.93711
强势	-9.93721
替	-9.93735
注意到	-9.93817
这部分	-9.93827
的答案	-9.9383
权威	-9.93867
激发	-9.93935
什么样的人	-9.94119
幸福的	-9.94135
建议题主	-9.94145
个月	-9.94243
嗯	-9.94274
效	-9.94278
工作中	-9.94297
谁都	-9.94365
不适合	-9.94386
微信	-9.94428
误解	-9.94432
他对你	-9.94498
低落	-9.9459
浪费	-9.94609
看到的	-9.94618
进而	-9.94681
过多的	-9.94709
华	-9.94821
之间的关系	-9.9485
首	-9.94865
n	-9.94881
底线	-9.94888
靠近	-9.94889
置	-9.9492
家庭中	-9.94932
是想	-9.94934
看重	-9.94992
可以感受到你	-9.95027
形式	-9.95034
给你温暖的抱抱	-9.95063
欺骗	-9.95086
妥协	-9.95094
介意	-9.9514
的年龄	-9.95183
所有人	-9.95185
但也	-9.95193
说的话	-9.95254
去尝试	-9.95297
想要改变	-9.95351
危机	-9.95357
奔	-9.95374
变得更好	-9.95386
眼前	-9.95388
】1.	-9.95419
最重要的是	-9.9542
压力大	-9.95442
更重要	-9.95471
肉	-9.95619
日子	-9.95642
对楼主	-9.95645
觉察到	-9.95658
带给你	-9.95708
叫做	-9.95742
表面	-9.9575
范围	-9.95751
并不会	-9.95788
试图	-9.95793
给自己一个	-9.95794
破坏	-9.95795
完善	-9.95807
互	-9.95809
会发现	-9.95813
犹豫	-9.95813
他是	-9.95891
关怀	-9.95897
中间	-9.9591
否定自己	-9.9597
卡	-9.95997
床	-9.96044
会更加	-9.96049
在他	-9.96136
同性	-9.96136
法律	-9.96205
点赞	-9.96225
休	-9.96258
这个世界上	-9.96261
罪	-9.96283
的理解	-9.96323
解决的	-9.96354
。(2)	-9.96452
树立	-9.96481
之下	-9.96495
的角色	-9.96498
尤其	-9.96542
传统	-9.96565
导致你	-9.96576
父亲的	-9.96609
这样的话	-9.96719
算是	-9.96738
不安全感	-9.96757
对于自己	-9.96855
工作上	-9.96877
前面	-9.9697
。4.	-9.96976
地位	-9.96981
挑	-9.96997
等到	-9.97008
做过	-9.97051
不公平	-9.97079
不适应	-9.97089
这一切	-9.9711
你的提问	-9.97196
l	-9.97246
房子	-9.97321
会遇到	-9.97328
七	-9.97339
说我	-9.97367
息	-9.97373
和想法	-9.97385
丑	-9.97434
亮	-9.97439
多么	-9.97444
比较大	-9.97452
而不	-9.97533
尽可能	-9.97543
三观	-9.97548
展现	-9.97561
随时	-9.97604
的意愿	-9.9761
广	-9.97686
这么做	-9.97716
卖	-9.9782
这份工作	-9.97832
逃	-9.97845
干涉	-9.97847
感知	-9.97869
只需要	-9.97882
想改变	-9.9791
外部	-9.97943
议	-9.97991
男孩子	-9.98045
出了	-9.98061
告诉她	-9.98085
多次	-9.98089
露	-9.98094
就会有	-9.98186
室	-9.98222
乖	-9.98241
从小到大	-9.98271
的未来	-9.9828
的美好	-9.98288
自己喜欢	-9.98298
困境	-9.98299
就越	-9.98302
很长	-9.98303
自己的价值	-9.98323
极度	-9.98399
有所帮助	-9.98431
够	-9.98488
能做到	-9.98515
一下子	-9.98569
快速	-9.98573
周围的人	-9.98581
。)	-9.98628
默默	-9.98712
资	-9.98721
坦然	-9.98734
了解一下	-9.98742
凭	-9.98749
去了解	-9.98759
产生的	-9.98778
巨大的	-9.98791
的自我	-9.98812
考验	-9.98843
自残	-9.98888
书籍	-9.98924
出门	-9.98933
先给楼主一个抱抱	-9.98938
引	-9.99097
形成了	-9.9917
不是吗	-9.99171
隐	-9.99201
玩手机	-9.99208
身份	-9.99343
自主	-9.99348
超	-9.99366
综合	-9.99395
你不	-9.99446
的位置	-9.99485
敢于	-9.99527
的勇气	-9.99609
商	-9.99614
到底是	-9.99616
聚	-9.99624
不自觉	-9.99722
目	-9.99764
走到	-9.9979
丧失	-9.99813
不是你	-9.99822
就可以了	-9.9984
的成绩	-9.99869
每个人都是	-9.99871
什么样	-9.9988
本人	-9.99894
不幸	-9.99907
稳定的	-9.99932
往往是	-9.9994
时光	-9.99954
宽	-9.99954
院	-9.99958
不仅仅是	-10.0003
出发	-10.0005
机制	-10.0012
胡思乱想	-10.0014
医	-10.0017
你真的	-10.0021
抽	-10.0023
之处	-10.0028
那时候	-10.0031
网	-10.0031
你的生活	-10.0035
恋情	-10.0035
好好地	-10.0035
顾	-10.004
仿佛	-10.004
不能接受	-10.0041
但这	-10.0041
城市	-10.0042
敢	-10.0043
施	-10.0048
放不下	-10.0058
的可能性	-10.0059
懂事	-10.006
希望我的	-10.0069
和老公	-10.0073
相关的	-10.0075
接受自己	-10.0079
守	-10.008
这种情绪	-10.008
无意识	-10.0083
优秀的人	-10.0088
区	-10.0089
因为他们	-10.0093
每一次	-10.0095
端	-10.0095
没法	-10.0095
暧昧	-10.0097
如果自己	-10.0102
你目前	-10.0102
的那个	-10.0102
的专业	-10.0105
从你	-10.0108
之前的	-10.011
防御	-10.011
相爱	-10.0111
爱他	-10.0112
我不知道	-10.012
对于你	-10.012
你对自己	-10.0121
我能	-10.0126
这个阶段	-10.0128
仅仅是	-10.0128
影	-10.0134
方案	-10.0137
择	-10.014
乎	-10.014
也不知道	-10.0143
路上	-10.0144
可以看出你	-10.0147
会越来越	-10.0148
是最好的	-10.0148
难度	-10.015
使得	-10.0155
解读	-10.0157
的一切	-10.0158
随便	-10.0159
看到自己	-10.0162
对他人	-10.0165
说不定	-10.017
质量	-10.0172
这类	-10.0173
严重的	-10.0174
背景	-10.0183
花钱	-10.0185
复合	-10.0187
害怕自己	-10.0188
有力量	-10.0189
找工作	-10.0191
伤害自己	-10.0197
我不	-10.0198
摆	-10.0207
奇	-10.0209
人在	-10.0218
没有安全感	-10.022
温	-10.0224
前提	-10.0229
隐私	-10.0233
化解	-10.0242
就是这样	-10.0242
小小的	-10.0249
自己去	-10.0253
遇	-10.026
两者	-10.0262
从事	-10.0265
顶	-10.0269
熟	-10.0269
了什么	-10.0271
厉害	-10.0271
好感	-10.0276
今后	-10.028
的关注	-10.0281
的注意力	-10.0287
护	-10.0292
形象	-10.0295
显然	-10.0296
的女生	-10.0299
具体的	-10.0309
小学	-10.0313
深深的	-10.0315
外面	-10.032
表达自己的	-10.0321
看似	-10.0323
出于	-10.0324
这种方式	-10.0324
就是一个	-10.0326
正如	-10.0327
打扰	-10.0335
却是	-10.0338
团	-10.0341
的教育	-10.0342
必要	-10.0348
属	-10.0349
的创伤	-10.0366
你内心的	-10.0371
的咨询师	-10.0372
衡量	-10.0373
向你	-10.0373
他们会	-10.0374
最初	-10.0379
不做	-10.0379
相同	-10.0383
而感到	-10.0385
不合	-10.0406
付	-10.0408
不知道如何	-10.0416
吓	-10.0416
你妈妈	-10.0422
的模式	-10.0423
重要的是	-10.0427
显	-10.0432
最大	-10.0434
胖	-10.0435
灵魂	-10.0435
比较好	-10.0445
这种想法	-10.0447
跟着	-10.0447
脏	-10.0449
心中的	-10.0453
排解	-10.0454
希望题主	-10.0455
毒	-10.0459
的程度	-10.0463
对父母	-10.0464
岁的	-10.0485
强迫症	-10.0486
小说	-10.0495
疗法	-10.0502
明天	-10.0504
下降	-10.0506
巧	-10.0507
礼	-10.0507
准确	-10.0509
没人	-10.0509
抱抱你呀	-10.051
学到	-10.0512
超越	-10.0513
给你一个	-10.0514
和母亲	-10.0514
设	-10.0517
所以在	-10.0522
跟别人	-10.0528
找出	-10.0528
需要去	-10.0531
松	-10.0531
志	-10.0532
狗	-10.0535
单身	-10.0546
对他们	-10.0549
习惯了	-10.0553
识	-10.0557
请你	-10.0559
可以做	-10.056
生命的	-10.0563
看看自己	-10.0567
忍不住	-10.0569
但我们	-10.057
自然而然	-10.0571
此刻	-10.0572
希望我的回答能	-10.0573
迫	-10.0575
你想要的	-10.0575
该如何	-10.0577
会感到	-10.058
的爱情	-10.058
防	-10.0583
开朗	-10.0586
执行	-10.0587
看的	-10.0587
的错	-10.0592
固定	-10.06
异地	-10.0601
一个小	-10.0602
看得出来	-10.0606
这种行为	-10.0609
用来	-10.0609
心理学家	-10.0612
良好	-10.0617
真相	-10.0621
不要因为	-10.0622
我们也	-10.0631
回归	-10.0637
来了	-10.0649
自己的优点	-10.0657
总有	-10.0658
坚持下去	-10.0659
爱和	-10.0667
一个月	-10.0669
减	-10.0672
受到了	-10.0673
一直都	-10.0673
就开始	-10.0676
前男友	-10.0682
不说	-10.0684
的期望	-10.0685
根据你的描述	-10.0686
青春	-10.0694
索	-10.0701
同意	-10.0708
的烦恼	-10.071
如今	-10.0711
自己在	-10.0712
不清	-10.0713
做些什么	-10.0716
混	-10.0719
但是如果	-10.0724
也无法	-10.0726
击	-10.0729
带孩子	-10.0731
得到了	-10.0732
不信任	-10.0734
和情绪	-10.0738
使你	-10.0749
说服	-10.075
旧	-10.075
本身就	-10.0757
对未来	-10.0759
直面	-10.0761
可以用	-10.0764
遭受	-10.0768
作息	-10.0771
还是有	-10.078
减肥	-10.0782
述	-10.0784
第一个	-10.0788
碰到	-10.0789
你的情况	-10.0793
会在	-10.0794
是你自己	-10.0798
自慰	-10.08
不要去	-10.0801
成为了	-10.0803
势	-10.0804
无聊	-10.0804
现实中	-10.0805
在此	-10.0817
了解你	-10.0818
想清楚	-10.0822
怎样的	-10.0827
支撑	-10.0828
安抚	-10.0828
哪些是	-10.0832
组	-10.0841
强化	-10.0843
旅游	-10.0846
写下来	-10.0852
就业	-10.0853
你的朋友	-10.0855
一面	-10.0859
答应	-10.0861
所有人都	-10.0864
抛弃	-10.0867
很高	-10.0869
体验到	-10.0873
导致了	-10.0873
云	-10.0874
意愿	-10.0882
差距	-10.0883
才能够	-10.0885
再加上	-10.0886
俩	-10.0888
交际	-10.0893
意外	-10.0894
的困惑	-10.0894
各方面	-10.0896
能做的	-10.0897
反而会	-10.0898
。**	-10.0899
自动	-10.0904
阻	-10.0905
哪怕是	-10.0907
做法	-10.0907
取决于	-10.0909
梳理一下	-10.0913
给你一些	-10.0915
自然会	-10.0934
接近	-10.094
情绪低落	-10.0941
的缺点	-10.0945
好好学习	-10.0948
贬低	-10.0954
如果你觉得	-10.0958
不要把	-10.0958
上进	-10.0959
的交流	-10.0961
和理解	-10.0966
德	-10.0968
的阶段	-10.0968
好多	-10.0969
质疑	-10.0971
是否可以	-10.0974
在学习	-10.0974
温暖的	-10.0975
年轻人	-10.0977
成为一个	-10.0977
去看看	-10.0978
不受	-10.0981
方便	-10.0982
辩	-10.0984
雨	-10.0985
借口	-10.099
和人	-10.099
那我们	-10.0992
做事情	-10.0994
做不好	-10.0995
没有错	-10.0996
疼	-10.0999
周围人	-10.1001
诉求	-10.1003
由此	-10.1003
为人	-10.1003
楼	-10.1006
孕	-10.101
夫	-10.101
该怎么办	-10.1011
国家	-10.1013
胜	-10.1013
这里面	-10.1018
人生中	-10.1024
过后	-10.1025
能接受	-10.103
乐趣	-10.1033
划	-10.1034
适合自己的	-10.1036
改正	-10.1041
抱着	-10.1048
归因	-10.1049
情侣	-10.105
累了	-10.1051
但其实	-10.1051
连接	-10.1058
嘲笑	-10.1064
不知道自己	-10.1066
很开心	-10.1068
顺其自然	-10.1068
会因为	-10.1078
跟自己	-10.1081
伤害到	-10.1082
不要再	-10.1085
赢	-10.1085
真是	-10.1086
很有可能	-10.1087
忽略了	-10.1094
不重要	-10.1094
专	-10.1094
束缚	-10.1096
获取	-10.1096
几点	-10.1098
伤痛	-10.1102
会导致	-10.1102
中心	-10.1115
错过	-10.1118
义务	-10.1118
句话	-10.1121
怨	-10.1124
你都	-10.1128
睡不着	-10.113
的任务	-10.1132
对自己有	-10.1134
总是会	-10.1147
一段关系	-10.1148
十年	-10.1148
一颗	-10.1149
**	-10.1151
良	-10.1152
也可能是	-10.1155
这只是	-10.1155
可以说是	-10.1161
静下心来	-10.1161
白天	-10.1163
各种各样的	-10.1165
交给	-10.1172
聪明	-10.1172
哄	-10.1175
传递	-10.1176
会让人	-10.1185
没那么	-10.1185
赶	-10.119
考虑到	-10.1191
变好	-10.1201
‘	-10.1202
网上	-10.1205
蛮	-10.1209
我想说	-10.1211
念头	-10.1216
。——	-10.1222
达	-10.1225
巴	-10.1235
本身就是	-10.1237
一些问题	-10.1241
估计	-10.1242
走下去	-10.1243
完全可以	-10.1245
就已经	-10.1245
健身	-10.125
’	-10.125
除非	-10.1251
另	-10.1253
证明自己	-10.1253
民	-10.1254
额	-10.1255
给题主	-10.126
星	-10.1265
暗	-10.1265
更高	-10.1267
催	-10.1271
希望对你有所帮助	-10.1271
饮食	-10.1271
是从	-10.1278
娱乐	-10.1285
体谅	-10.1288
不配	-10.1292
楼主您好	-10.1292
不知道题主	-10.1296
餐	-10.1301
干预	-10.1302
黑暗	-10.1307
过好	-10.1308
经常会	-10.1308
很可能	-10.1308
可见	-10.1316
性行为	-10.1318
逆	-10.132
的原生家庭	-10.1322
熬夜	-10.1331
我看到	-10.1333
王	-10.1336
店	-10.1337
爱护	-10.1345
替代	-10.1354
在我看来	-10.1354
是很难	-10.1358
那个人	-10.136
导	-10.1362
戒	-10.1365
帮助到	-10.1365
千万不要	-10.1367
抵触	-10.137
些什么	-10.1372
或多或少	-10.1372
只是一个	-10.1377
这都是	-10.1377
整理	-10.1377
自己的行为	-10.1378
也许会	-10.1378
好吗	-10.1385
设定	-10.1389
迟	-10.1389
的念头	-10.1399
甜	-10.1405
磨	-10.1411
克	-10.1413
友好	-10.1416
鱼	-10.1418
背叛	-10.1419
交友	-10.1423
恰当	-10.1424
喜欢他	-10.143
重大	-10.1432
宝贝	-10.1437
正念	-10.1441
其实也	-10.1442
损失	-10.1446
的观念	-10.145
碎	-10.1451
牵	-10.1452
很难过	-10.1453
抚养	-10.1453
玩游戏	-10.146
抑郁情绪	-10.1461
只是在	-10.1462
草	-10.1466
答	-10.1469
往往会	-10.1474
半年	-10.148
悲观	-10.1486
耳	-10.1486
平和	-10.15
运	-10.15
做朋友	-10.1502
情境	-10.1503
的认可	-10.1508
需要我们	-10.1512
这时	-10.1512
肯定会	-10.1514
胸	-10.1515
换位思考	-10.1521
关心你	-10.1527
有多少	-10.1529
的女孩	-10.1533
地去	-10.1535
有必要	-10.154
器	-10.1544
我也是	-10.1551
有更多的	-10.1553
缓	-10.1553
感情的	-10.1554
并不代表	-10.1556
形成的	-10.156
的现象	-10.1561
标	-10.1562
纳	-10.1564
不允许	-10.1569
学习成绩	-10.1569
也是可以	-10.1573
●	-10.1578
说不	-10.1579
!(^_-)	-10.158
确	-10.1581
我们每个人都	-10.1581
是一样的	-10.1581
存在着	-10.1586
作出	-10.1588
找到一个	-10.1592
疑问	-10.1593
要看	-10.1596
不堪	-10.1603
更大	-10.1604
自卑感	-10.1605
面试	-10.1607
给人	-10.1607
更大的	-10.1619
可能在	-10.1623
精彩	-10.1624
搭	-10.1634
亲情	-10.1645
自己想	-10.1651
挣扎	-10.1651
前行	-10.1651
好坏	-10.1653
找回	-10.1653
的处境	-10.1657
冷静下来	-10.1658
只是你	-10.1663
做个	-10.1664
客观的	-10.1669
外人	-10.1671
而非	-10.1672
来到	-10.1673
情商	-10.1674
对题主	-10.1674
强迫自己	-10.1675
你喜欢	-10.1689
歌	-10.1692
食物	-10.1692
心意	-10.1694
他就	-10.1699
咱们	-10.1701
沉默	-10.1701
▲	-10.1708
想去	-10.1708
认	-10.1721
可能就是	-10.1721
告知	-10.1722
跟父母	-10.1725
穷	-10.1733
介绍	-10.1736
信号	-10.1739
对错	-10.1739
自我成长	-10.1746
好友	-10.1746
暴躁	-10.1748
去看待	-10.1752
牺牲	-10.1752
链接	-10.1754
不算	-10.1755
跨	-10.1756
随意	-10.1764
收到	-10.1772
是否是	-10.1778
本来就	-10.1787
靠自己	-10.1788
微笑	-10.1788
总觉得	-10.1794
决心	-10.1796
走了	-10.1802
攻击性	-10.1802
画画	-10.1807
给楼主	-10.1808
可能性	-10.1809
0	-10.1809
却没有	-10.1811
不易	-10.1812
你觉得自己	-10.1815
遍	-10.182
※	-10.1823
牌	-10.1823
局限	-10.1823
的根源	-10.1824
采用	-10.1824
不合理	-10.183
途	-10.1835
模	-10.1835
我都	-10.1849
也只是	-10.1849
逃离	-10.1849
同情	-10.1855
告	-10.1856
激励	-10.1857
现在你	-10.1857
手段	-10.1862
非常重要	-10.1864
看出	-10.1866
焦虑不安	-10.1868
反对	-10.187
努力的	-10.1871
曲	-10.1871
的事件	-10.1872
如果楼主	-10.1879
要注意	-10.1889
会让自己	-10.189
普通人	-10.189
锁	-10.1905
只有自己	-10.1907
见到	-10.1908
心动	-10.1908
是不一样的	-10.1915
却又	-10.1916
我们应该	-10.1916
无限	-10.1922
你男朋友	-10.1922
设置	-10.1922
躯体	-10.1923
奇怪	-10.1923
还是需要	-10.1924
是会	-10.1926
否认	-10.1928
嫁	-10.193
TA	-10.1938
含	-10.194
刀	-10.1941
向往	-10.1945
感同身受	-10.1945
定位	-10.1946
的愿望	-10.1948
小建议	-10.1948
这样的状态	-10.195
懒	-10.1951
从描述中可以了解到	-10.1952
可能有	-10.1961
注重	-10.1963
功课	-10.1971
我相信你	-10.1974
统	-10.1976
放手	-10.1977
务	-10.1977
换一个	-10.1977
背后的	-10.1978
人与人之间	-10.1979
焦虑情绪	-10.1982
毁	-10.199
被拒绝	-10.1991
这样一个	-10.1991
吐	-10.1991
辞	-10.1992
看一下	-10.1996
胎	-10.1998
一项	-10.1998
员工	-10.2
请求	-10.2002
的陪伴	-10.2004
板	-10.2005
赚	-10.2007
的生命	-10.2017
学习和	-10.2019
我们不能	-10.2022
缩	-10.2025
再来	-10.2026
的欲望	-10.2029
所以楼主	-10.203
善意	-10.2035
出口	-10.2035
不出	-10.2036
一点点分析和建议	-10.2039
人群	-10.2039
让父母	-10.2042
比如你	-10.2042
不好意思	-10.2043
告诉他们	-10.2045
偷	-10.2049
加强	-10.2049
习	-10.2053
到现在	-10.2067
未知	-10.207
爱的人	-10.2077
看过	-10.2077
密	-10.2078
爸	-10.2078
布	-10.2079
侵	-10.2079
大多数人	-10.2082
表述	-10.2083
无需	-10.2085
表现出来	-10.2087
二是	-10.2087
非常好	-10.2091
的基础上	-10.2091
t	-10.2093
一般来说	-10.2099
向前	-10.2102
理解自己	-10.2102
性取向	-10.2103
不希望	-10.2104
是吗	-10.2104
恋爱关系	-10.2106
发生的事情	-10.2112
身边人	-10.2114
自在	-10.2115
在关系中	-10.2115
心结	-10.2122
当时的	-10.2122
这样的事情	-10.2127
碰	-10.2132
不大	-10.2133
注	-10.2141
你的人生	-10.2144
着自己	-10.2147
的改变	-10.2148
儿童	-10.2149
冰	-10.215
机构	-10.2154
00	-10.2159
另一种	-10.216
是好的	-10.2161
关心和	-10.2164
开放	-10.2165
座	-10.2167
踏实	-10.2168
小的时候	-10.217
克制	-10.2171
准备好	-10.2171
和你一样	-10.2175
