<unk>	0
<s>	0
</s>	0
,	-2.32898
。	-3.44361
的	-3.51936
你	-4.45896
是	-4.81828
了	-4.82864
自己	-4.9067
和	-4.92734
在	-4.97427
不	-5.10149
我	-5.16952
有	-5.21378
?	-5.22464
我们	-5.51078
他	-5.59862
会	-5.62729
也	-5.63752
去	-5.65836
、	-5.67269
就	-5.67722
可以	-5.70184
人	-5.80304
好	-5.89849
对	-5.90781
“	-5.91788
!	-5.93896
而	-5.9749
说	-5.99108
没有	-5.99379
想	-5.99677
来	-6.00183
一	-6.01861
要	-6.02531
如果	-6.04821
很	-6.05
一个	-6.06487
上	-6.07732
所以	-6.11597
她	-6.13597
这	-6.15073
因为	-6.16165
自己的	-6.18291
可能	-6.18431
中	-6.19931
但	-6.20293
”	-6.21373
楼主	-6.22725
呢	-6.2296
从	-6.23193
都	-6.2552
做	-6.26148
的时候	-6.26411
一些	-6.26625
你的	-6.2764
需要	-6.28112
到	-6.28657
多	-6.29255
就是	-6.29533
但是	-6.30213
被	-6.30684
大	-6.31329
他们	-6.31523
这个	-6.31997
题主	-6.32342
的人	-6.34484
孩子	-6.35684
心	-6.37031
能	-6.38813
别人	-6.39558
这样	-6.42792
:	-6.42857
还是	-6.42974
过	-6.43618
与	-6.46949
父母	-6.47124
问题	-6.50033
其实	-6.50792
时	-6.51434
看	-6.53832
爱	-6.54281
或者	-6.56087
那么	-6.57234
性	-6.57566
情绪	-6.58592
地	-6.58841
把	-6.59221
学习	-6.59385
着	-6.6281
更	-6.63274
对方	-6.63315
用	-6.64051
生活	-6.65098
现在	-6.6569
又	-6.66676
什么	-6.67267
出	-6.70719
工作	-6.7138
那	-6.72087
为	-6.72442
事	-6.732
只是	-6.73775
得	-6.75119
这种	-6.76532
下	-6.76932
都是	-6.77172
比较	-6.77263
不是	-6.79049
当	-6.79426
不要	-6.79549
的事情	-6.81349
后	-6.81779
自我	-6.82961
小	-6.8314
这些	-6.83443
一下	-6.8457
朋友	-6.84951
对于	-6.85536
再	-6.85889
能够	-6.85907
吗	-6.86479
也是	-6.86827
您	-6.87614
感	-6.89214
关系	-6.89233
里	-6.89236
还	-6.89733
选择	-6.90283
觉得	-6.90507
希望	-6.91456
喜欢	-6.93336
时间	-6.94476
让自己	-6.94478
】	-6.97331
你们	-6.97511
已经	-7.00107
先	-7.00237
改变	-7.01286
吧	-7.01925
无	-7.02766
就会	-7.0408
努力	-7.04314
感觉	-7.0439
心理	-7.06294
想要	-7.06796
点	-7.07359
最	-7.07435
让	-7.07524
于	-7.09005
比如	-7.09926
不能	-7.10149
很多	-7.11046
非常	-7.11097
一个人	-7.11374
不好	-7.11403
;	-7.12679
看到	-7.13015
焦虑	-7.13413
你好	-7.13754
跟	-7.14405
沟通	-7.147
让你	-7.14716
事情	-7.15944
妈妈	-7.16509
的问题	-7.16923
理解	-7.17018
无法	-7.17392
它	-7.18212
【	-7.18555
等	-7.18919
面对	-7.19216
的话	-7.19301
是否	-7.20367
开始	-7.20626
所	-7.21007
没	-7.21175
分	-7.21535
给	-7.2182
一点	-7.22366
真的	-7.2271
生	-7.23014
学	-7.24406
接受	-7.24486
害怕	-7.25046
内心	-7.27657
应该	-7.28185
却	-7.28951
(	-7.29207
也会	-7.29296
成长	-7.2931
个	-7.29709
自	-7.30011
解决	-7.30608
以	-7.31164
知道	-7.31574
如何	-7.31783
影响	-7.31925
表达	-7.31985
然后	-7.32335
家庭	-7.32382
帮助	-7.32623
向	-7.33304
方式	-7.34005
通过	-7.34131
祝好	-7.35162
也许	-7.35529
高	-7.35982
压力	-7.36311
)	-7.37369
比	-7.38707
才	-7.38901
感到	-7.38979
你可以	-7.39285
力	-7.39345
子	-7.39654
首先	-7.40429
进行	-7.40949
前	-7.41485
一种	-7.41536
打	-7.41907
之	-7.42283
这样的	-7.42301
一直	-7.42603
家	-7.42614
成	-7.42897
最后	-7.43665
发	-7.438
或	-7.4424
太	-7.44417
老师	-7.44707
不会	-7.4491
之后	-7.45196
建议	-7.45322
发生	-7.45679
了解	-7.46236
不知道	-7.46489
还有	-7.46691
或许	-7.467
得到	-7.47499
一定	-7.48032
找到	-7.48132
相处	-7.48639
甚至	-7.48734
开	-7.4875
找	-7.49084
这是	-7.4909
可	-7.49144
听	-7.49247
～	-7.49338
怎么	-7.4942
走	-7.49638
产生	-7.50811
一样	-7.51457
能力	-7.51485
如果你	-7.51578
行为	-7.51662
伤害	-7.51871
而且	-7.52053
身体	-7.5298
一起	-7.53464
感受	-7.54453
年	-7.5464
痛苦	-7.54959
对自己	-7.55871
给你	-7.56078
天	-7.56176
”,	-7.56191
状态	-7.56286
当然	-7.56482
来说	-7.56565
社会	-7.57067
关注	-7.58026
起来	-7.58175
动	-7.58269
发现	-7.58622
起	-7.58791
有些	-7.58906
是不是	-7.58974
也可以	-7.59266
担心	-7.59576
对你	-7.59765
感情	-7.59875
只有	-7.60723
是什么	-7.6111
给自己	-7.61634
虽然	-7.61705
像	-7.62042
本	-7.6235
遇到	-7.62561
原因	-7.6302
手	-7.63032
母亲	-7.63904
以后	-7.63912
外	-7.64269
他人	-7.64375
的情绪	-7.64688
经历	-7.64783
总是	-7.64811
我想	-7.65013
为什么	-7.65064
问	-7.65199
并	-7.66467
出现	-7.6698
其他	-7.67095
越	-7.67164
方面	-7.6765
并且	-7.67715
不想	-7.68019
当你	-7.68521
存在	-7.6867
意	-7.68807
交流	-7.6935
满足	-7.69357
者	-7.69451
之前	-7.69723
才能	-7.69927
导致	-7.69961
特别	-7.70017
家人	-7.70184
出来	-7.70239
彼此	-7.70555
长	-7.70636
认为	-7.70746
气	-7.71104
在一起	-7.71447
受	-7.72234
因此	-7.72932
重	-7.7425
思考	-7.74341
难	-7.75139
只	-7.75184
人生	-7.7555
将	-7.75847
并不是	-7.7587
成为	-7.76023
不同	-7.76244
心里	-7.76259
的生活	-7.76469
发展	-7.76578
吃	-7.76603
三	-7.76604
环境	-7.76887
行	-7.77292
那些	-7.77427
同时	-7.7767
重要	-7.77746
更加	-7.78024
都会	-7.78123
的事	-7.78242
话	-7.78277
的方式	-7.79285
的状态	-7.79579
情	-7.79737
咨询师	-7.80177
目标	-7.80294
控制	-7.80909
看看	-7.80918
的想法	-7.81013
理	-7.81517
会有	-7.81548
是一个	-7.81597
那个	-7.81705
学会	-7.81864
相信	-7.81903
方法	-7.81941
期	-7.82004
等等	-7.82286
习惯	-7.82324
同	-7.83639
考虑	-7.83951
路	-7.84357
确实	-7.84502
错	-7.84526
慢慢	-7.84779
好好	-7.84781
啊	-7.84799
为了	-7.85289
化	-7.8544
快乐	-7.85474
父亲	-7.85539
而是	-7.85545
处	-7.85729
是因为	-7.8573
正	-7.85885
的原因	-7.86634
并不	-7.86919
个人	-7.87009
接纳	-7.87225
幸福	-7.87701
情况	-7.87811
钱	-7.87832
别	-7.87938
的关系	-7.88085
获得	-7.88348
处理	-7.88432
的感觉	-7.88703
度	-7.88775
未来	-7.88926
愿意	-7.89016
以及	-7.89037
容易	-7.89114
付出	-7.89262
过去	-7.8941
继续	-7.89417
的行为	-7.89488
情感	-7.90336
早	-7.90657
见	-7.90697
少	-7.9079
很难	-7.90846
他的	-7.911
反	-7.91267
如	-7.91562
可能会	-7.9162
婚姻	-7.91623
可能是	-7.91883
头	-7.92053
也有	-7.92058
我觉得	-7.92181
面	-7.92742
矛盾	-7.92843
肯定	-7.9289
回	-7.92993
的感受	-7.941
似乎	-7.94311
定	-7.94665
1	-7.94955
考	-7.94982
这么	-7.95239
请	-7.95304
调整	-7.95398
深	-7.9541
想法	-7.95441
完全	-7.955
决定	-7.9609
活	-7.96305
建立	-7.96334
放	-7.96648
爱情	-7.96684
一次	-7.9678
强	-7.97032
两	-7.97095
主动	-7.97436
咨询	-7.97445
恐惧	-7.97667
尝试	-7.97851
写	-7.98089
真正	-7.98618
讲	-7.98628
拒绝	-7.98795
......	-7.98859
怕	-7.99208
岁	-7.99331
而不是	-7.9935
分析	-7.99404
只要	-7.99478
现实	-7.99745
世界	-7.99764
也不	-7.99785
自信	-8.00011
要求	-8.0002
体	-8.00156
相	-8.00165
曾经	-8.00356
新	-8.0048
题主你好	-8.00813
二	-8.00932
清楚	-8.00997
有时候	-8.01041
变	-8.0165
精神	-8.0167
去做	-8.01671
保持	-8.01755
在意	-8.018
~	-8.01871
身上	-8.01962
完成	-8.0265
的情况	-8.03137
关心	-8.03281
信任	-8.03302
怎样	-8.03328
尊重	-8.03406
两个人	-8.03722
老公	-8.03804
目前	-8.04092
觉得自己	-8.05098
我们可以	-8.05628
加	-8.05677
经常	-8.05688
作为	-8.05819
自然	-8.05903
换	-8.06054
做出	-8.06082
明白	-8.06371
好的	-8.06526
压抑	-8.06639
变得	-8.06918
恋爱	-8.07062
作	-8.07348
坚持	-8.07527
毕竟	-8.07992
主	-8.082
不喜欢	-8.08476
谁	-8.08889
大学	-8.08993
内	-8.09008
的是	-8.0917
带	-8.09238
全	-8.09301
老	-8.09348
就像	-8.09625
我们的	-8.09786
感觉到	-8.09843
专业	-8.10088
该	-8.10622
积极	-8.10975
结果	-8.10993
这件事	-8.11141
才会	-8.11438
病	-8.11789
楼主你好	-8.11962
支持	-8.12476
独立	-8.12526
东西	-8.12606
之间	-8.1289
对待	-8.12992
每天	-8.1351
你自己	-8.13523
关于	-8.13614
放松	-8.13656
男朋友	-8.13726
有很多	-8.13852
呀	-8.13872
并没有	-8.13875
有没有	-8.14016
玩	-8.14096
感受到	-8.14098
的时间	-8.14342
的地方	-8.14409
这个问题	-8.14991
结婚	-8.15086
不了	-8.15586
同学	-8.15681
自卑	-8.15694
描述	-8.15999
世界和我爱着你	-8.16089
和你	-8.16117
不过	-8.1645
离开	-8.16808
下来	-8.16839
你现在	-8.16987
困难	-8.17277
可是	-8.17674
️	-8.17846
即使	-8.17855
照顾	-8.18219
两个	-8.18242
更多的	-8.18252
性格	-8.18347
入	-8.18398
说明	-8.18692
每	-8.18758
2	-8.1877
只能	-8.19211
家长	-8.19295
抱抱你	-8.19367
你会	-8.19415
真	-8.196
更好的	-8.19652
住	-8.20068
体验	-8.20154
分手	-8.20201
的心理	-8.2023
需求	-8.20271
谈	-8.20416
加油	-8.20503
总	-8.20646
口	-8.20865
——	-8.21007
模式	-8.21021
本身	-8.21213
你要	-8.21483
男友	-8.21521
各种	-8.21807
以上	-8.21819
更多	-8.22111
好像	-8.22143
低	-8.22171
正常	-8.22235
很好	-8.22346
开心	-8.22385
紧张	-8.22844
是一种	-8.22869
书	-8.22896
做的	-8.23082
社交	-8.2328
的东西	-8.23557
哦	-8.23677
任何	-8.23934
一切	-8.23946
教	-8.24649
实	-8.24842
告诉	-8.25174
别人的	-8.25252
学校	-8.25277
言	-8.25282
4	-8.25374
女生	-8.25465
成功	-8.2552
身	-8.25587
无论	-8.25696
都有	-8.25718
解	-8.25804
清	-8.25945
太多	-8.25964
具体	-8.26052
”。	-8.26151
生命	-8.26214
到了	-8.2628
行动	-8.26326
放弃	-8.26538
不太	-8.26839
我也	-8.26859
认识	-8.2689
离	-8.26912
冲突	-8.27061
阶段	-8.27178
身边	-8.2719
差	-8.27548
进	-8.27625
才是	-8.27684
直接	-8.27747
亲密关系	-8.28129
知	-8.28261
表现	-8.28401
做到	-8.28421
名	-8.28541
另外	-8.28597
一定要	-8.2863
有点	-8.28651
快	-8.28719
值得	-8.28794
程度	-8.29437
5	-8.29668
种	-8.29681
成绩	-8.2983
一般	-8.29873
我的	-8.29873
内在	-8.29874
如此	-8.29922
心理学	-8.30063
既然	-8.30628
渴望	-8.30706
期待	-8.31146
心情	-8.3118
当下	-8.31285
陪伴	-8.31725
是你	-8.3179
愤怒	-8.31968
的朋友	-8.32045
新的	-8.32257
你也	-8.32265
有一个	-8.32457
接触	-8.32725
生活中	-8.32776
几	-8.3281
那就	-8.32825
儿	-8.33126
不管	-8.33261
的影响	-8.33408
教育	-8.33443
形成	-8.33591
意识	-8.33678
以前	-8.33687
有什么	-8.34208
纠结	-8.34218
做好	-8.34462
准备	-8.34483
然	-8.34753
不用	-8.34922
受到	-8.34947
失败	-8.3495
的工作	-8.35477
其	-8.35692
的态度	-8.35742
有人	-8.3591
远	-8.36001
第二	-8.3628
反应	-8.36319
拿	-8.36341
分享	-8.36401
有了	-8.36825
稳定	-8.37014
数	-8.37145
认知	-8.37184
美	-8.37195
抑郁	-8.37209
不一样	-8.37293
就可以	-8.37444
不敢	-8.37507
对自己的	-8.3757
心理咨询	-8.37643
她的	-8.37963
同样	-8.37989
人的	-8.38009
说话	-8.38019
转	-8.38068
拥有	-8.38122
事件	-8.38202
掉	-8.38313
物	-8.38334
看待	-8.38459
道	-8.38514
交	-8.38606
留	-8.38801
当时	-8.38852
使	-8.38912
不断	-8.39124
完	-8.3913
敏感	-8.39133
流	-8.39214
运动	-8.39264
背后	-8.39294
年龄	-8.39592
死	-8.39635
语	-8.39651
内心的	-8.3984
如果是	-8.39986
来看	-8.40115
求	-8.40128
法	-8.40141
认真	-8.4018
回答	-8.40297
第一	-8.4038
优秀	-8.40818
。【	-8.41091
逃避	-8.41299
花	-8.41303
把自己	-8.41303
原生家庭	-8.41803
平	-8.41872
委屈	-8.42132
安全感	-8.42324
越来越	-8.42372
买	-8.42385
应	-8.4246
治疗	-8.42468
条件	-8.42533
水	-8.42791
重新	-8.428
平时	-8.42827
这里	-8.42986
交往	-8.43135
》	-8.43226
孤独	-8.43587
认可	-8.43609
大家	-8.43702
父母的	-8.43717
公	-8.43734
不如	-8.43782
上的	-8.44001
提	-8.44036
想象	-8.44045
学生	-8.4415
非	-8.4415
型	-8.44465
严重	-8.445
《	-8.44565
此	-8.4471
联系	-8.44792
指	-8.44812
困扰	-8.4486
女	-8.44947
光	-8.44956
哭	-8.45149
不愿意	-8.45403
那样	-8.45498
寻找	-8.4556
缓解	-8.45613
由	-8.45664
也就	-8.45802
累	-8.45989
不够	-8.46372
让他	-8.46391
读	-8.46412
的孩子	-8.46487
亲	-8.46686
计划	-8.46911
那种	-8.46972
几个	-8.46978
空	-8.47101
3	-8.47153
安	-8.4719
是个	-8.47252
明	-8.47254
男生	-8.47257
因素	-8.47371
合	-8.47389
视	-8.47392
不舒服	-8.47532
真实	-8.47598
由于	-8.47612
在你	-8.47614
放下	-8.47769
苦	-8.47789
避免	-8.47979
因	-8.47998
难过	-8.48411
日	-8.48707
考试	-8.48715
双方	-8.48784
不同的	-8.4893
的压力	-8.48938
未	-8.49093
觉察	-8.49258
当我们	-8.49336
坏	-8.49512
其次	-8.49672
难受	-8.49699
失	-8.49741
温暖	-8.49833
也没有	-8.49969
你说	-8.49986
的方法	-8.50335
帮	-8.50421
单	-8.50543
最好	-8.50822
待	-8.5085
下去	-8.50944
共同	-8.51017
你需要	-8.51043
带来	-8.5108
压	-8.51107
孩子的	-8.51119
提出	-8.51513
自己的情绪	-8.51581
经验	-8.5179
久	-8.5185
困惑	-8.51917
常	-8.51952
科	-8.52026
给予	-8.52053
试着	-8.523
除了	-8.52302
干	-8.52734
追求	-8.52739
的过程	-8.52873
解决问题	-8.52989
爸爸	-8.53046
伤	-8.53051
生气	-8.53537
眼	-8.53553
放在	-8.53698
量	-8.53724
也要	-8.53946
对你的	-8.54057
最近	-8.54097
意义	-8.54135
你在	-8.54154
每个人	-8.54412
造成	-8.54446
同事	-8.54534
有所	-8.54776
些	-8.54795
美好	-8.54798
取	-8.54881
立	-8.55036
你觉得	-8.55189
什么样的	-8.55278
互相	-8.55449
她们	-8.55484
十	-8.55628
看到你	-8.55786
现在的	-8.55815
往	-8.55825
所有	-8.55979
人际关系	-8.5601
让我们	-8.56023
根据	-8.56145
养	-8.56166
活动	-8.56209
处于	-8.56336
因为你	-8.56486
让人	-8.5662
哪	-8.56621
的看法	-8.56624
和他	-8.56743
的感情	-8.56872
及时	-8.56962
们	-8.57016
的能力	-8.57018
爱自己	-8.57166
怎么样	-8.57167
。️	-8.57391
便	-8.5743
你是	-8.57487
多少	-8.57697
当中	-8.57756
或者是	-8.57771
不可	-8.57911
及	-8.57994
适应	-8.58044
你对	-8.58216
步	-8.58284
评价	-8.58324
安全	-8.58451
心态	-8.58584
痛	-8.58675
思维	-8.58718
想想	-8.58802
利	-8.58871
提升	-8.58882
承担	-8.59034
一段	-8.59095
为自己	-8.59098
从而	-8.59338
次	-8.5937
答案	-8.59459
里面	-8.59522
。2.	-8.5991
哪些	-8.6011
烦恼	-8.60171
人格	-8.60536
丈夫	-8.6059
顺	-8.60608
婚	-8.60683
倾诉	-8.60882
认同	-8.6101
的角度	-8.61205
心理咨询师	-8.61406
属于	-8.61431
在乎	-8.61483
中的	-8.61542
门	-8.61558
自身	-8.61609
知识	-8.61657
爱你	-8.61684
就要	-8.61702
机会	-8.61823
性的	-8.61986
健康	-8.62051
抑郁症	-8.62132
很大	-8.62145
释放	-8.62426
愿	-8.62432
想到	-8.62591
离婚	-8.62635
症	-8.62698
失去	-8.62757
讨厌	-8.62757
一方面	-8.62875
鼓励	-8.62962
事实	-8.62974
弱	-8.6298
这件事情	-8.63006
某些	-8.63101
精力	-8.63168
有一些	-8.63328
变化	-8.63348
抱抱	-8.63349
边	-8.63429
场	-8.63507
睡	-8.63711
后来	-8.63776
是为了	-8.63822
依赖	-8.64217
进入	-8.6429
他们的	-8.6431
亲密	-8.64364
不到	-8.64753
很好的	-8.64858
念	-8.64868
的经历	-8.65019
减少	-8.65077
不必	-8.65078
不需要	-8.65103
表	-8.65115
动力	-8.65293
断	-8.65347
明确	-8.65443
通	-8.65494
家里	-8.65522
的需求	-8.65576
:“	-8.65586
有关	-8.65662
来访者	-8.65695
兴趣	-8.65763
笑	-8.65803
境	-8.65924
机	-8.65937
改善	-8.66023
往往	-8.6613
靠	-8.66468
价值	-8.66551
近	-8.66651
缺点	-8.66681
你就	-8.66779
是有	-8.66812
制	-8.66907
责任	-8.66998
质	-8.67075
#	-8.67204
领导	-8.67292
则	-8.67415
男人	-8.67419
理想	-8.67521
很多人	-8.67603
寻求	-8.67665
到底	-8.67668
出去	-8.67766
长期	-8.67846
是在	-8.67886
必须	-8.67993
~。	-8.68204
很多时候	-8.68256
提到	-8.68324
最好的	-8.68479
意识到	-8.68738
算	-8.68747
永远	-8.68888
负责	-8.68912
位	-8.69019
轻松	-8.69098
而已	-8.69181
对方的	-8.69181
达到	-8.69213
真正的	-8.69216
经济	-8.69252
偏	-8.69305
信	-8.69421
长大	-8.69483
觉	-8.69569
建议你	-8.69759
关键	-8.69795
尽量	-8.69829
对象	-8.69919
挺	-8.69931
暂时	-8.69961
判断	-8.70213
让我	-8.70266
实现	-8.70572
课	-8.70652
时候	-8.70733
世	-8.70737
你想	-8.70759
承受	-8.7083
假	-8.70845
短	-8.70896
简单	-8.70977
尽	-8.71045
难以	-8.71384
帮助你	-8.71446
祝	-8.71483
注意	-8.71592
自由	-8.71605
医生	-8.72086
班	-8.72296
异性	-8.72325
的心情	-8.72372
能量	-8.72396
不再	-8.72401
四	-8.72429
味	-8.72447
小时候	-8.72517
主要	-8.72522
不妨	-8.72786
更好	-8.73307
论	-8.73528
半	-8.73633
这种情况	-8.73758
包括	-8.73792
-	-8.73834
落	-8.73842
恋	-8.73899
空间	-8.73965
最终	-8.74062
吸引	-8.74282
陷入	-8.74651
的结果	-8.74745
很容易	-8.74853
你好呀	-8.74877
提高	-8.74893
楼主的	-8.74965
调	-8.75029
高中	-8.75147
希望你	-8.75192
至于	-8.75226
现象	-8.75356
力量	-8.75389
勇气	-8.75591
散	-8.7571
有可能	-8.75737
成熟	-8.75834
潜意识	-8.75862
负面情绪	-8.76081
聊天	-8.76111
任务	-8.76153
探索	-8.76228
负面	-8.76236
推	-8.76295
创伤	-8.76366
.	-8.76447
已	-8.76783
方	-8.76994
其中	-8.77113
急	-8.77155
也不会	-8.77264
何	-8.77321
职业	-8.77351
女孩	-8.77412
根本	-8.77427
跟你	-8.77427
会觉得	-8.77483
叫	-8.77532
女性	-8.77574
权	-8.77638
脑	-8.77742
。(	-8.77808
意味着	-8.77848
信息	-8.77864
所以你	-8.77965
缺乏	-8.78062
都不	-8.78117
回应	-8.78231
代	-8.78315
就好	-8.78387
不足	-8.78574
你的问题	-8.78603
第三	-8.78714
段	-8.78831
初	-8.78849
较	-8.78967
品	-8.7909
做什么	-8.79204
必	-8.79238
也很	-8.79248
白	-8.79262
管	-8.79271
国	-8.79372
周	-8.79468
的一种	-8.79493
说的	-8.79628
拉	-8.79642
约	-8.79687
允许	-8.79887
过度	-8.80288
培养	-8.8035
反而	-8.80417
这个时候	-8.80437
类	-8.80702
一段时间	-8.80902
客观	-8.80937
享受	-8.80979
症状	-8.8104
看见	-8.81166
不容易	-8.81259
理解你	-8.81391
的过程中	-8.81424
关	-8.8152
既	-8.81667
所有的	-8.81697
注意力	-8.81746
接纳自己	-8.81802
的人生	-8.81809
某	-8.81828
手机	-8.81844
语言	-8.81848
————	-8.81887
距离	-8.81897
结	-8.82031
应对	-8.82123
就不会	-8.82139
题	-8.82141
回到	-8.82214
万	-8.82241
规划	-8.82616
休息	-8.82624
确定	-8.82857
心中	-8.82935
很重要	-8.83017
走出	-8.83041
连	-8.83208
退	-8.83248
在于	-8.83329
方向	-8.83339
观察	-8.8334
的确	-8.83354
的爱	-8.83379
每次	-8.83414
也不是	-8.83438
应该是	-8.83456
极	-8.83671
件	-8.83772
以下	-8.83798
且	-8.83839
适合	-8.8385
照	-8.84044
骂	-8.84136
之间的	-8.84238
态度	-8.84353
错误	-8.84355
证明	-8.84415
选	-8.84593
倒	-8.84608
切	-8.84626
词	-8.8475
观念	-8.84882
助	-8.84947
终	-8.84964
强迫	-8.85102
人们	-8.85175
随	-8.8541
文	-8.85611
比如说	-8.85656
迷茫	-8.85727
您的	-8.85739
夫妻	-8.85798
女朋友	-8.85873
相互	-8.85915
喜	-8.86036
相关	-8.8616
吵架	-8.8622
增加	-8.86234
无助	-8.86421
是很	-8.86428
角度	-8.86465
间	-8.86518
设	-8.86581
即	-8.86629
还要	-8.86631
声	-8.86796
大脑	-8.86962
效果	-8.8699
止	-8.87118
引起	-8.87194
做一些	-8.87224
随着	-8.87239
变成	-8.87427
让她	-8.87629
晚	-8.87633
形	-8.87681
一份	-8.878
重视	-8.87931
线	-8.87958
这一点	-8.88097
不知道你	-8.88137
信心	-8.88157
高考	-8.88233
做了	-8.88281
过程	-8.88327
这份	-8.88439
述	-8.88475
进步	-8.8852
聊	-8.88528
面前	-8.88555
现	-8.88748
接	-8.88964
担忧	-8.89003
了很多	-8.89109
还会	-8.89138
安排	-8.89154
面临	-8.89155
发泄	-8.89188
职	-8.89211
的性格	-8.89341
的一些	-8.89352
持续	-8.89518
基本	-8.89576
热	-8.89705
事物	-8.89784
风	-8.89897
会不会	-8.89949
产生了	-8.90025
的情感	-8.90077
色	-8.90104
依然	-8.90123
强大	-8.90203
一天	-8.90248
和父母	-8.90304
包容	-8.90376
文字	-8.90402
内向	-8.9044
女儿	-8.90474
结束	-8.90484
自己的想法	-8.90514
过于	-8.90526
自责	-8.90889
一点点	-8.90923
借	-8.90925
的心态	-8.90978
其实是	-8.91
公司	-8.91157
费	-8.91266
从小	-8.91318
按照	-8.91397
道理	-8.91414
可以尝试	-8.91436
否定	-8.91448
还没有	-8.91563
一定会	-8.91654
外界	-8.91678
的帮助	-8.91709
今天	-8.91823
刚	-8.91844
忍	-8.91895
这就是	-8.92019
希望能	-8.92141
辛苦	-8.92195
举	-8.92266
边界	-8.92282
也能	-8.92326
其他人	-8.92335
许多	-8.92342
于是	-8.92644
生理	-8.92686
女友	-8.92754
突然	-8.92812
哪怕	-8.92946
共	-8.92975
女人	-8.92985
对他	-8.93049
睡眠	-8.93068
或者说	-8.93129
安慰	-8.93131
月	-8.9324
你已经	-8.93259
配	-8.93273
解释	-8.93297
的表现	-8.93304
紧	-8.93309
就能	-8.93324
读书	-8.93341
提供	-8.93347
善	-8.93396
尤其是	-8.93498
生活的	-8.93697
我们需要	-8.93724
是需要	-8.93772
相信自己	-8.93891
一定是	-8.9397
没有办法	-8.94084
都没有	-8.94194
亲爱的	-8.94272
为你	-8.94464
和别人	-8.94482
底	-8.94534
车	-8.94647
理性	-8.9466
指责	-8.94796
婆婆	-8.94823
忘	-8.94866
调节	-8.9494
练习	-8.9497
容	-8.94992
消极	-8.95022
拥抱	-8.95165
梦	-8.95224
至少	-8.9531
轻	-8.95429
报	-8.95471
的环境	-8.95472
的目标	-8.95534
负	-8.95561
改	-8.95639
充满	-8.95701
伴侣	-8.95779
没有人	-8.95781
慢慢的	-8.95809
停	-8.95836
保护	-8.95892
有着	-8.96026
相对	-8.96041
舒服	-8.96125
收	-8.96162
证	-8.9625
一旦	-8.96286
忙	-8.96325
特	-8.96369
一生	-8.96395
表达自己	-8.96641
就算	-8.97025
记忆	-8.97303
或是	-8.97314
出轨	-8.97379
可以通过	-8.97658
攻击	-8.97677
逐渐	-8.9785
不对	-8.97878
直	-8.97886
身心	-8.97984
收获	-8.98002
我们要	-8.98164
节	-8.98218
火	-8.98298
追	-8.98424
毕业	-8.98434
原	-8.9847
。2、	-8.98505
在这里	-8.98769
"	-8.98866
条	-8.98887
不去	-8.98892
这个人	-8.98943
经	-8.99326
式	-8.99433
是我们	-8.99517
0	-8.99617
任	-8.99667
的选择	-8.99726
级	-8.99972
员	-9.0002
是可以	-9.00064
字	-9.00136
针对	-9.00173
程	-9.00207
告诉你	-9.0045
不起	-9.00475
而言	-9.00495
陪	-9.00576
带着	-9.00804
激	-9.00835
带来的	-9.01062
做的事情	-9.01147
基础	-9.01304
他人的	-9.01473
足够	-9.01526
一句话	-9.01549
的认知	-9.01575
有个	-9.01579
与人	-9.01606
记得	-9.01668
归	-9.01684
食	-9.01734
升	-9.01812
参加	-9.01941
美好的	-9.02021
感谢	-9.02174
着你	-9.02402
的机会	-9.02737
恶	-9.02862
五	-9.03058
冷	-9.03075
片	-9.03163
是一件	-9.03396
障碍	-9.03408
预	-9.03508
各	-9.03523
标准	-9.03557
时期	-9.03574
百	-9.0366
看到了	-9.03679
实际	-9.03705
要学会	-9.03803
的家庭	-9.03982
爱的	-9.04056
还可以	-9.04162
站在	-9.04218
每个	-9.04276
恨	-9.04306
亲人	-9.04327
角色	-9.04409
这段	-9.04515
是否有	-9.04577
后悔	-9.04578
的痛苦	-9.04626
怀疑	-9.04673
给你带来	-9.04684
修	-9.04703
专	-9.04722
闹	-9.04814
了一个	-9.04869
业	-9.05064
乱	-9.05162
都可以	-9.05172
也就是	-9.05211
真诚	-9.0543
自己喜欢的	-9.05487
您好	-9.05553
真实的	-9.05582
不安	-9.05674
它们	-9.05676
办法	-9.05734
过程中	-9.05734
6	-9.05962
你内心	-9.05985
大部分	-9.06019
观	-9.06063
的情况下	-9.0623
弟弟	-9.06235
乐	-9.06237
合适的	-9.06447
互动	-9.06518
回忆	-9.06527
懂得	-9.06664
跳	-9.06929
男	-9.07052
知道自己	-9.0707
抱	-9.07232
提醒	-9.0727
疾病	-9.07393
送	-9.07416
部分	-9.0743
复	-9.07497
不开心	-9.07548
缺	-9.07567
有时	-9.07591
也许你	-9.07667
工	-9.07798
满	-9.07833
你所	-9.07847
糟糕	-9.07917
以为	-9.08017
道德	-9.08043
实在	-9.08073
这一	-9.08171
装	-9.08273
说明你	-9.08302
我就	-9.08407
晚上	-9.08409
给他	-9.08414
仍然	-9.08484
过去的	-9.08513
双	-9.08538
没有什么	-9.08538
是不	-9.08689
接下来	-9.08693
争	-9.08857
沉	-9.08892
),	-9.08964
通常	-9.09146
药	-9.09375
喜欢的	-9.09398
你能	-9.09409
失望	-9.09508
关系中	-9.09525
张	-9.0963
余	-9.09649
细	-9.09845
益	-9.09867
也需要	-9.09867
服	-9.0994
活着	-9.09964
的意义	-9.0998
反思	-9.10003
都在	-9.10083
保	-9.10151
另一方面	-9.10353
记	-9.10408
熟悉	-9.10442
太大	-9.10554
相信你	-9.10561
这也是	-9.10577
讨好	-9.10579
格	-9.10593
**	-9.10634
的评价	-9.10709
不一定	-9.10727
我相信	-9.1073
一部分	-9.10751
的小	-9.10834
每个人都有	-9.10918
顾	-9.10925
专业的	-9.10945
你有	-9.10967
平衡	-9.11027
不满	-9.11132
明显	-9.11191
女孩子	-9.11211
这个世界	-9.11268
最重要的	-9.11314
与你	-9.11448
足够的	-9.1145
对孩子	-9.11499
不可能	-9.11618
是自己	-9.11765
若	-9.11942
不被	-9.11955
烦	-9.1199
求助	-9.11996
自己的内心	-9.12039
。2	-9.12105
一定的	-9.12125
做事	-9.12348
锻炼	-9.12371
把你	-9.12437
你的描述	-9.1244
幻想	-9.12449
为什么会	-9.12459
足	-9.12598
果	-9.12736
说出	-9.1287
不仅	-9.12894
正确	-9.13287
现状	-9.13303
清晰	-9.13355
让他们	-9.13467
识	-9.13474
有些人	-9.13495
依恋	-9.13524
还是要	-9.13719
勇敢	-9.13833
自己的感受	-9.13923
微	-9.13929
和对方	-9.14086
心疼	-9.141
很大的	-9.14137
层面	-9.14194
部	-9.14219
电	-9.14228
可以试着	-9.14392
合理	-9.14399
按	-9.14427
忽略	-9.14451
优势	-9.14506
状况	-9.14607
常常	-9.14647
摆脱	-9.14683
同时也	-9.14716
游戏	-9.14743
达	-9.14758
回来	-9.14881
批评	-9.15002
真心	-9.15079
饭	-9.15119
童年	-9.15222
小孩	-9.1523
懂	-9.15248
完美	-9.15274
在这个	-9.153
做自己	-9.15379
围	-9.15699
啦	-9.15754
每一个	-9.15766
而你	-9.15835
一步	-9.15856
时刻	-9.15884
正确的	-9.15913
补	-9.1594
超	-9.1609
刺激	-9.16111
作用	-9.16304
妻子	-9.1635
独	-9.16355
穿	-9.16397
导	-9.16453
欲	-9.16575
师	-9.16595
虚	-9.16606
产	-9.16624
进一步	-9.16632
暴力	-9.16739
着急	-9.16748
说出来	-9.16751
过来	-9.16871
正常的	-9.17042
从你的描述中	-9.17101
～。	-9.17239
类似	-9.17265
看起来	-9.17273
就不	-9.17355
关爱	-9.17364
我们都	-9.17423
有的人	-9.17448
跑	-9.17509
的部分	-9.17542
地方	-9.17555
。3.	-9.17688
去面对	-9.17697
回避	-9.17739
年纪	-9.17905
自己的生活	-9.17957
层	-9.17982
都要	-9.18164
姐姐	-9.1817
的力量	-9.18196
优	-9.18242
但是你	-9.18294
祝你	-9.18294
神	-9.18321
思想	-9.18349
犯	-9.18416
1.	-9.18489
的一个	-9.18491
众	-9.18572
影响到	-9.1865
试	-9.18697
私	-9.18797
医	-9.18845
另一个	-9.18878
破	-9.19001
改变的	-9.19058
分开	-9.19071
管理	-9.19082
传	-9.19134
改变自己	-9.19139
坐	-9.19193
你们之间	-9.19257
关系的	-9.19405
2.	-9.19438
致	-9.19523
大概	-9.19542
是非常	-9.19542
考研	-9.1956
会让你	-9.19842
忽视	-9.19843
一件	-9.19861
嫉妒	-9.19886
来自	-9.19932
楼楼	-9.20004
马	-9.20008
积累	-9.20106
你很	-9.2021
擅长	-9.20324
个体	-9.20375
内容	-9.20389
引导	-9.20436
信念	-9.205
男性	-9.20525
上面	-9.20546
易	-9.2056
告诉自己	-9.20566
慢	-9.20697
:1、	-9.20704
网	-9.20714
曾	-9.20786
儿子	-9.20841
善良	-9.20862
至	-9.20873
一件事	-9.20901
害	-9.21055
成年人	-9.21405
怎么办	-9.21453
楼主可以	-9.21456
的焦虑	-9.21473
提升自己	-9.21579
样	-9.21614
投入	-9.21633
经过	-9.21642
贴	-9.21668
思	-9.21745
和她	-9.21812
备	-9.21834
跟他	-9.21838
原谅	-9.21849
绝	-9.21878
存	-9.21881
实际上	-9.21962
耐心	-9.22172
吃饭	-9.22254
缘	-9.2226
问题的	-9.22312
。3、	-9.22328
复杂	-9.22346
帮你	-9.22385
必要	-9.2257
居	-9.2257
期望	-9.22588
参考	-9.2265
哪里	-9.22682
珍惜	-9.22702
脸	-9.22802
的学习	-9.22888
的样子	-9.22899
脚	-9.22983
适当	-9.23065
冲动	-9.23146
适当的	-9.23167
每个人都	-9.233
妈	-9.23374
维持	-9.23474
*	-9.23581
专注	-9.23589
意思	-9.23657
有过	-9.23744
的要求	-9.23797
顺利	-9.23803
克服	-9.23967
看来	-9.24059
欲望	-9.24226
习	-9.24246
伤心	-9.24455
了你的	-9.24526
遭遇	-9.2461
悲伤	-9.24742
大家都	-9.24769
职场	-9.24773
体会	-9.25061
搞	-9.25069
讨论	-9.25125
良好的	-9.25173
遇	-9.25269
方面的	-9.25283
资源	-9.25301
谈恋爱	-9.25305
然而	-9.25342
命	-9.2542
建	-9.25531
对她	-9.25708
绝对	-9.25999
很正常	-9.26161
倾听	-9.26218
代表	-9.26272
系统	-9.26283
温	-9.26284
积	-9.26315
是正常的	-9.26392
想着	-9.26392
执	-9.26433
第一次	-9.26548
挑战	-9.26553
再次	-9.26663
群	-9.26681
是很正常的	-9.26717
无论是	-9.26726
怪	-9.26738
没办法	-9.26757
猜	-9.26785
好处	-9.26829
真的很	-9.26852
深入	-9.26897
一方	-9.26923
麻烦	-9.27121
固	-9.27128
疼	-9.27172
一下自己	-9.27234
其他的	-9.27304
对吗	-9.2735
的成长	-9.27379
让孩子	-9.27523
一年	-9.27539
答	-9.27574
感兴趣	-9.27631
总结	-9.27651
抱怨	-9.27672
拖延	-9.27694
都会有	-9.27903
之所以	-9.27969
疑	-9.27974
战	-9.28034
静	-9.28074
/	-9.28178
是怎么	-9.28295
看了	-9.2835
得不到	-9.28452
赞	-9.28561
感觉自己	-9.28575
过得	-9.28586
我们会	-9.28659
打击	-9.28668
看法	-9.28684
十分	-9.28707
整	-9.28888
正是	-9.28933
不爱	-9.29151
承认	-9.29197
找个	-9.29279
那么多	-9.29332
迷	-9.29379
不确定	-9.29459
救	-9.29591
理论	-9.29622
整个	-9.29624
睡觉	-9.29657
那里	-9.29667
这段关系	-9.29783
伴	-9.29887
自尊	-9.29968
9	-9.3002
这段感情	-9.30038
丢	-9.30117
本能	-9.30154
列	-9.30155
被人	-9.30261
反复	-9.30278
触	-9.3031
控	-9.30364
舍	-9.304
爱好	-9.30635
好朋友	-9.30687
青春期	-9.30725
欣赏	-9.30753
你也可以	-9.30778
说了	-9.3085
因为我们	-9.30903
听到	-9.30916
怎么做	-9.30917
总会	-9.31023
脾气	-9.3105
可以先	-9.3117
长时间	-9.31217
淡	-9.3131
山	-9.31323
掌控	-9.31384
冥想	-9.3155
联	-9.3157
不然	-9.3163
也不要	-9.31702
势	-9.31799
自杀	-9.31815
源	-9.31912
一件事情	-9.31948
很少	-9.31967
遇见	-9.31981
网络	-9.31991
精	-9.32073
你说的	-9.32112
排	-9.32146
没什么	-9.32154
可以选择	-9.32195
也就是说	-9.32227
某种	-9.32234
出现了	-9.32321
你还	-9.32336
丰富	-9.32449
)。	-9.32485
不行	-9.32697
满意	-9.32705
背	-9.32726
一直在	-9.32806
早日	-9.3283
血	-9.3285
刻	-9.32983
受伤	-9.33028
积极的	-9.33152
什么事情	-9.33241
A	-9.33244
象	-9.33274
资	-9.33276
你们的	-9.33426
集中	-9.33495
做一个	-9.33592
特点	-9.33833
分离	-9.33874
即便	-9.33876
好了	-9.34139
回家	-9.34152
技能	-9.34175
目的	-9.34242
能理解	-9.3426
遗憾	-9.34266
具有	-9.34301
能不能	-9.34322
有一种	-9.34348
人类	-9.34642
是怎样的	-9.34695
有自己的	-9.34748
样子	-9.34805
心灵	-9.34811
房	-9.3485
对我	-9.34955
定义	-9.34985
和谐	-9.35074
见字如面	-9.35109
怀	-9.35174
喝	-9.35204
当初	-9.35211
一切都	-9.35262
提问	-9.35341
的内心	-9.35343
有能力	-9.3536
异	-9.354
后面	-9.35542
平台	-9.35582
的一面	-9.35632
迫	-9.35634
发生了	-9.35712
称	-9.35737
很多事情	-9.3577
外在	-9.35829
推荐	-9.35835
一位	-9.35842
了自己	-9.35858
要么	-9.3591
剧	-9.3596
情绪的	-9.35961
增	-9.35964
走出来	-9.36013
检查	-9.36039
占	-9.36141
不知	-9.36149
别的	-9.36178
不错	-9.36236
学业	-9.36236
。#	-9.36368
投射	-9.36432
忘记	-9.3646
一开始	-9.36469
无力	-9.3648
路上	-9.36501
找一个	-9.36556
挫折	-9.36602
表示	-9.36673
后果	-9.36679
平静	-9.36778
聚	-9.36786
周围	-9.36796
偶尔	-9.36797
利用	-9.36851
你的感受	-9.3687
和朋友	-9.36966
允许自己	-9.36976
只会	-9.37156
友	-9.37159
经历过	-9.37191
另	-9.37241
如果我们	-9.37281
份	-9.37318
聊聊	-9.37381
脆弱	-9.37405
不上	-9.37634
创造	-9.37705
圈	-9.3775
疗愈	-9.37762
在你的	-9.37786
对我们	-9.37799
在家	-9.37813
多了	-9.37948
缓	-9.38014
不自信	-9.38112
祝福你	-9.3818
这方面	-9.38183
身边的人	-9.38193
稳	-9.3821
。3	-9.38256
那么你	-9.3828
避	-9.38332
过分	-9.38352
坚定	-9.38484
:1.	-9.38594
20	-9.38702
某个	-9.38892
合适	-9.39
争吵	-9.39019
简单的	-9.39063
练	-9.39088
远离	-9.391
了解到	-9.39155
只要你	-9.39156
尽管	-9.39187
金	-9.39191
小事	-9.39195
恢复	-9.39236
认为自己	-9.39247
消	-9.39278
守	-9.39285
一边	-9.39333
你就会	-9.39411
本来	-9.39441
良	-9.39447
脱	-9.39466
令	-9.39496
期间	-9.39522
仔细	-9.39592
唯一	-9.39677
水平	-9.3971
两种	-9.3971
我认为	-9.39772
阅读	-9.39802
记录	-9.39811
值	-9.3982
让对方	-9.39931
有效	-9.39952
如果没有	-9.39969
示	-9.40052
计	-9.40068
自己内心	-9.40126
的世界	-9.40133
各自	-9.40195
负担	-9.40252
心理上	-9.40317
降低	-9.40374
就好了	-9.404
迟	-9.4044
原来	-9.40506
会出现	-9.40558
我个人	-9.40656
测	-9.40714
这些问题	-9.4072
失眠	-9.40793
的困扰	-9.40802
符合	-9.40816
...	-9.40936
如果有	-9.40944
黑	-9.41005
罪	-9.41027
价值观	-9.41038
2、	-9.41053
最大的	-9.41324
了解自己	-9.41399
弄	-9.41533
好奇	-9.41652
友谊	-9.41673
话题	-9.41772
倾向	-9.41793
人生的	-9.41826
a	-9.41873
自己身上	-9.41971
理智	-9.42033
对你来说	-9.42075
医院	-9.42112
兴趣爱好	-9.42216
轻易	-9.42275
舒适	-9.4231
小时	-9.42395
醒	-9.42421
梳理	-9.42436
但你	-9.42474
什么时候	-9.42564
找不到	-9.42569
全部	-9.42574
原则	-9.4264
印象	-9.42678
展	-9.42742
和自己	-9.42746
回复	-9.42785
宝	-9.42887
闲	-9.42987
去找	-9.43015
透	-9.43136
人际交往	-9.4316
说你	-9.43164
利益	-9.43198
无奈	-9.43224
去看	-9.43282
不断的	-9.43386
区	-9.43393
是最	-9.43427
那你	-9.43531
温柔	-9.43579
想一想	-9.43605
士	-9.4362
未来的	-9.43734
价值感	-9.43761
夜	-9.43791
成年	-9.43835
e	-9.43864
的责任	-9.4393
工作中	-9.44165
烦躁	-9.4418
这次	-9.44309
留下	-9.44354
当前	-9.44395
也是一种	-9.44429
疫情	-9.44486
发现自己	-9.44488
的存在	-9.44501
持	-9.44504
充	-9.44573
真的是	-9.44574
竞争	-9.4462
局	-9.44668
之中	-9.44757
可以看出	-9.44853
包	-9.44987
分钟	-9.45011
事业	-9.45024
能感受到	-9.45037
生存	-9.45117
投	-9.45183
情况下	-9.45187
探讨	-9.45225
。)	-9.45262
冷静	-9.45382
例如	-9.45485
我很	-9.45557
描述中	-9.45582
评判	-9.45667
击	-9.45755
将来	-9.45773
效	-9.45798
就需要	-9.45876
否则	-9.45914
这位	-9.45929
这样做	-9.45962
7	-9.46024
防	-9.46041
你可能	-9.46044
个月	-9.4613
苦恼	-9.4622
排斥	-9.46269
帮忙	-9.46304
几点	-9.46308
一句	-9.46361
平等	-9.46401
制定	-9.46501
画	-9.46508
的期待	-9.46514
把自己的	-9.46631
想起	-9.46642
皮	-9.46657
帮助到	-9.46669
找到自己	-9.46834
更容易	-9.46873
句	-9.46881
题主的	-9.46934
做不到	-9.47083
和孩子	-9.47108
重复	-9.47155
物质	-9.47156
露	-9.47342
你会发现	-9.47384
担	-9.47521
劳	-9.47572
么	-9.47683
告	-9.47696
姐	-9.47702
可以去	-9.47731
演	-9.47777
的信息	-9.47802
闷	-9.47804
保护自己	-9.47805
养育	-9.47908
目	-9.48041
选择了	-9.48226
妹妹	-9.48277
刻意	-9.48412
不管是	-9.48443
望	-9.48467
城市	-9.4858
会让	-9.48731
所谓的	-9.48741
掌握	-9.4889
去改变	-9.48901
贵	-9.48967
好好的	-9.49158
初中	-9.49214
认识到	-9.4929
宣泄	-9.49293
付	-9.49354
一致	-9.49381
冲	-9.49381
夸	-9.49439
困境	-9.49474
尝试着	-9.49494
也会有	-9.49536
有限	-9.49614
你是否	-9.49655
施	-9.49671
结合	-9.49702
下次	-9.49715
时代	-9.49739
不得不	-9.49756
警	-9.49762
当成	-9.49801
你的内心	-9.49806
年轻	-9.49846
硬	-9.49848
啥	-9.49851
所说的	-9.49873
想过	-9.49889
诚	-9.49914
感受到了	-9.49947
多么	-9.49986
尴尬	-9.50009
如果他	-9.50054
使用	-9.50059
母	-9.50148
智	-9.50154
独处	-9.50165
的内容	-9.50168
没有得到	-9.50182
过往	-9.50217
千	-9.50385
海	-9.50387
总之	-9.50467
再去	-9.50531
给了	-9.50738
育	-9.50745
运	-9.50756
保证	-9.50812
发生了什么	-9.50905
减	-9.50959
一时	-9.51014
类型	-9.51154
缺少	-9.51167
器	-9.51172
的目的	-9.51175
声音	-9.51193
什么都	-9.5122
的建议	-9.51234
校	-9.51238
子女	-9.51356
外面	-9.51402
ta	-9.51417
会产生	-9.51486
不完美	-9.51534
引发	-9.51537
自己想要的	-9.51556
索	-9.51709
+	-9.51745
的办法	-9.51752
第	-9.51883
题主说	-9.51901
经历了	-9.51963
可以在	-9.51983
几乎	-9.51995
有一定的	-9.52011
确实是	-9.52013
前提	-9.52158
单纯	-9.52208
室友	-9.52215
裂	-9.52219
都能	-9.52222
隐	-9.52275
支	-9.52298
逼	-9.52452
采取	-9.52461
决	-9.52501
问问	-9.52563
几年	-9.52724
大多数	-9.5273
的动力	-9.52829
念头	-9.52984
意见	-9.52994
不应该	-9.53005
题主可以	-9.53015
作业	-9.53072
给我	-9.53164
不够好	-9.53253
故事	-9.53375
造	-9.53398
成了	-9.53436
输	-9.53605
一辈子	-9.53617
位置	-9.53697
慢慢地	-9.53698
认	-9.53747
三个	-9.53818
志	-9.53858
洗	-9.5386
生病	-9.53901
了吗	-9.53911
一些事情	-9.53917
想办法	-9.53932
死亡	-9.54022
给你一个	-9.54045
界限	-9.54104
查	-9.54105
你应该	-9.54124
特质	-9.54285
:1	-9.54289
不良	-9.54318
~~~	-9.54434
对你有	-9.54455
暗示	-9.5451
诊断	-9.54604
研究	-9.54606
哪个	-9.54624
的观点	-9.54649
在生活中	-9.54681
这是一个	-9.54689
给孩子	-9.54758
患者	-9.54772
问问自己	-9.54783
思考一下	-9.54809
处在	-9.54875
参与	-9.5498
你的父母	-9.55049
客	-9.55067
是如何	-9.55105
组	-9.55166
有机会	-9.55193
这也	-9.55222
见面	-9.55247
也许是	-9.55458
争取	-9.55636
胜	-9.55677
那么就	-9.55735
愉快	-9.55742
心理问题	-9.5579
有这样的	-9.55871
优点	-9.55972
发挥	-9.56031
密	-9.56068
省	-9.5609
明明	-9.56096
出来的	-9.56228
训练	-9.56255
来讲	-9.56263
希望自己	-9.56376
也不能	-9.56389
互	-9.56394
我会	-9.56425
说说	-9.56435
可怕	-9.56515
要知道	-9.56596
和感受	-9.56694
言语	-9.56721
显	-9.56811
有的时候	-9.56873
越是	-9.56892
依靠	-9.56936
笔	-9.5694
普通	-9.56951
这时候	-9.5697
必然	-9.56987
的经验	-9.57
长久	-9.57014
圈子	-9.57074
这句话	-9.57138
存在的	-9.57168
劲	-9.57184
和他们	-9.57199
我们自己	-9.57267
六	-9.57275
只不过	-9.57289
偶	-9.57427
形象	-9.5743
谈谈	-9.57457
凭	-9.5753
限	-9.57535
让你感到	-9.57538
但我	-9.57624
母亲的	-9.57665
调整自己	-9.57686
在心里	-9.57697
的沟通	-9.57711
这些事情	-9.57716
可以找	-9.57775
块	-9.57784
抽	-9.57787
上学	-9.57856
抗拒	-9.57862
表面	-9.57911
自身的	-9.57912
都需要	-9.57923
o	-9.5795
亲戚	-9.57961
坦诚	-9.57963
两人	-9.57986
表明	-9.58085
与其	-9.58115
经营	-9.5815
邀请	-9.58155
强烈	-9.58199
根	-9.58208
严	-9.58226
并非	-9.58265
祝福	-9.58384
不懂	-9.58424
自信心	-9.58444
图	-9.58534
表达出来	-9.58589
有一天	-9.58711
了自己的	-9.58756
是什么呢	-9.58803
(2)	-9.58834
多大	-9.58836
除	-9.58895
电影	-9.58907
仅仅	-9.58941
观点	-9.58957
文化	-9.58963
反抗	-9.58996
理由	-9.59002
每天都	-9.5905
内心深处	-9.59163
看书	-9.59192
所以我们	-9.5922
因为我	-9.59222
更有	-9.59256
角	-9.59339
形式	-9.59352
的方式来	-9.59425
特别是	-9.59428
底线	-9.59463
行业	-9.59463
这些都是	-9.59606
熟	-9.59631
那是	-9.59652
八	-9.59678
左右	-9.59945
做得	-9.5995
你老公	-9.60097
试试	-9.60171
打开	-9.602
套	-9.60205
呼吸	-9.60338
并不能	-9.60372
希望你能	-9.60464
免	-9.60504
羡慕	-9.60552
体现	-9.60555
你提到	-9.60564
失去了	-9.6057
充实	-9.60598
星	-9.60642
标签	-9.60642
会更	-9.6065
动机	-9.6067
吵	-9.60708
但是我	-9.60771
让别人	-9.60781
理解和	-9.60789
主观	-9.60797
神经	-9.60863
和家人	-9.60913
高兴	-9.60919
身份	-9.60932
每个人的	-9.60992
假如	-9.60994
友情	-9.61048
优秀的	-9.61151
治愈	-9.61167
造成的	-9.61188
强烈的	-9.61362
差异	-9.61429
爱人	-9.61526
才有	-9.61594
遇到了	-9.61624
的方向	-9.61642
很痛苦	-9.61677
很难受	-9.61721
我们在	-9.61735
##	-9.61833
8	-9.6187
你是一个	-9.61976
可爱	-9.61999
的做法	-9.62069
被爱	-9.62098
来自于	-9.62102
还在	-9.62128
犯错	-9.6213
谢谢	-9.62166
书籍	-9.62175
构	-9.62192
球	-9.62309
彩	-9.62313
一条	-9.62321
突破	-9.62326
告诉他	-9.62327
临	-9.62372
我看到	-9.6239
养成	-9.62392
暗	-9.62399
是指	-9.62461
日常	-9.62644
帮到你	-9.62815
好感	-9.62824
充分	-9.62857
猜测	-9.62875
那么我们	-9.62914
恐	-9.62929
”“	-9.62937
太过	-9.62989
坚	-9.63057
这就	-9.63083
上班	-9.63094
第一步	-9.63097
很累	-9.63113
奶奶	-9.63224
的反应	-9.63228
冒	-9.6349
劝	-9.63577
技巧	-9.63579
正在	-9.63825
什么呢	-9.63862
提前	-9.64009
与他人	-9.64102
人际	-9.6416
也没	-9.64179
态	-9.6427
还能	-9.64333
首先要	-9.64411
安静	-9.64452
床	-9.64497
简	-9.64521
3、	-9.64535
相似	-9.64603
网上	-9.6469
被别人	-9.64733
准	-9.64734
藏	-9.64745
许	-9.64878
始终	-9.64922
务	-9.64969
在学校	-9.64977
男女	-9.6502
达成	-9.6533
义	-9.65346
之类的	-9.65353
磨	-9.65366
合理的	-9.65443
心理医生	-9.65474
丝	-9.65497
有哪些	-9.65505
他会	-9.65758
焦	-9.6577
在家里	-9.6579
时光	-9.65824
我在	-9.65845
嘴	-9.65863
看了你的描述	-9.65926
音	-9.65938
误会	-9.66039
我知道	-9.66158
●	-9.66162
一场	-9.66163
不是很	-9.66195
在这	-9.66213
爸妈	-9.6622
厌	-9.66221
衣服	-9.66229
为什么要	-9.66251
用心	-9.66283
怒	-9.6631
根源	-9.66349
消失	-9.66355
潜	-9.66387
能否	-9.66409
界	-9.66418
把握	-9.66462
属	-9.66519
操	-9.6659
学历	-9.66736
身边的	-9.66869
句话	-9.66896
息	-9.66912
的恐惧	-9.66947
之外	-9.67051
B	-9.67062
不满意	-9.67067
的婚姻	-9.67157
困	-9.67192
适	-9.67249
很多人都	-9.67263
不错的	-9.67266
己	-9.67287
成就感	-9.67289
愿望	-9.67291
吸	-9.67338
?”	-9.67428
那就是	-9.67494
说过	-9.67527
辈	-9.67531
歌	-9.67639
眼里	-9.67693
都很	-9.67694
嘛	-9.6772
有助于	-9.67735
尽可能	-9.67796
造成了	-9.67814
融入	-9.6785
阳光	-9.6789
前任	-9.67913
10	-9.6801
没关系	-9.68099
启发	-9.68177
维护	-9.68204
这种感觉	-9.68232
相同	-9.68233
记住	-9.68257
骗	-9.68391
课程	-9.68438
你认为	-9.6844
热情	-9.68473
转变	-9.68532
喜欢你	-9.68541
づ	-9.68545
斯	-9.68567
宝宝	-9.68585
疲惫	-9.68589
规则	-9.6878
度过	-9.68833
平常	-9.6887
在哪里	-9.68995
可以理解	-9.68995
看着	-9.69081
在一个	-9.69094
确	-9.69308
尽力	-9.69389
愧疚	-9.69432
老板	-9.69465
任何人	-9.69495
替	-9.69596
阴影	-9.69643
责	-9.69657
所在	-9.69679
有效的	-9.69704
和他人	-9.69737
是你的	-9.6975
效率	-9.69871
失落	-9.69875
或许你	-9.69892
正面	-9.70008
带给你	-9.70023
给她	-9.70033
欺负	-9.70115
很想	-9.70141
红	-9.70195
共情	-9.70248
觉得你	-9.7027
对话	-9.70283
台	-9.70285
甚至是	-9.70288
议	-9.705
不得	-9.70521
出发	-9.70522
标	-9.70567
打算	-9.70625
配合	-9.70655
广	-9.70682
素	-9.70695
老人	-9.70699
。*	-9.70716
梦想	-9.70752
惩罚	-9.70772
躁	-9.70873
让楼主	-9.70889
方案	-9.71003
男孩	-9.7104
站	-9.71056
直到	-9.71189
之一	-9.71216
完美的	-9.71273
坚强	-9.71334
宽	-9.71371
风险	-9.71458
还需要	-9.71541
节奏	-9.71591
爸爸妈妈	-9.71632
相亲	-9.71679
做的事	-9.71798
自己的人生	-9.71821
项	-9.71863
有多	-9.71988
知道你	-9.71988
的优点	-9.72008
但是我们	-9.72081
看完	-9.72103
寻	-9.7211
上了	-9.72144
为何	-9.72265
的同时	-9.72269
乐观	-9.72282
回报	-9.72343
具	-9.72396
办	-9.72412
商量	-9.72482
率	-9.72697
危险	-9.72751
这个过程	-9.72811
规律	-9.72848
聊一聊	-9.7286
你的想法	-9.72875
的思维	-9.72934
的价值	-9.72953
博	-9.73024
碰	-9.73088
很棒	-9.7314
到底是	-9.73147
究竟	-9.73159
所谓	-9.73193
不清楚	-9.73383
注	-9.73425
厌恶	-9.73463
重要的是	-9.73465
听听	-9.73522
哈	-9.73655
类似的	-9.73743
的意见	-9.7377
缺失	-9.73885
这个世界上	-9.73961
视频	-9.73962
肉	-9.74037
循环	-9.74037
朝	-9.74045
这样的情况	-9.74046
浪费	-9.74047
去医院	-9.74079
相应的	-9.74087
不适	-9.74099
还没	-9.74129
挽回	-9.74148
老婆	-9.74155
那个人	-9.742
恋人	-9.74223
闺蜜	-9.74474
岁的	-9.74554
因为他	-9.74638
这不是	-9.74655
出生	-9.74662
号	-9.74723
的同学	-9.7479
分析一下	-9.74825
架	-9.74843
误	-9.74847
忍受	-9.74872
带给	-9.74884
重点	-9.74889
世界上	-9.74896
被动	-9.74938
弥补	-9.74955
场景	-9.74956
有帮助	-9.74971
会遇到	-9.74999
奇	-9.75001
懒	-9.75053
如果对方	-9.75073
人家	-9.75076
够	-9.75092
对未来	-9.75125
几次	-9.75136
软	-9.75144
的声音	-9.75174
的理由	-9.75177
相反	-9.75241
眼睛	-9.75264
夫	-9.75339
内疚	-9.75361
评估	-9.75365
的变化	-9.75414
招	-9.75458
拖	-9.75461
你们的关系	-9.75483
惊	-9.75543
途	-9.7566
会影响	-9.75672
的知识	-9.75819
难免	-9.75835
更好地	-9.75843
抗	-9.75886
思路	-9.76001
勇敢的	-9.7609
激情	-9.76144
七	-9.76172
首	-9.76191
细节	-9.76207
依旧	-9.76286
把它	-9.76304
择	-9.76363
特殊	-9.76381
事实上	-9.76382
奖励	-9.76387
之间的关系	-9.76413
例	-9.76435
是因为你	-9.76527
日子	-9.76562
领	-9.76577
未知	-9.76584
照顾好自己	-9.76776
能够理解	-9.76788
和想法	-9.76834
很久	-9.76848
对你有所帮助	-9.76895
有意义	-9.7698
呆	-9.77004
作为一个	-9.77068
i	-9.77119
道歉	-9.77126
进去	-9.7714
看得出来	-9.7718
疏	-9.77251
成就	-9.77255
婆	-9.77284
1、	-9.77288
元	-9.77328
纸	-9.77516
该如何	-9.77542
或许是	-9.77556
是什么样的	-9.77715
我想说	-9.77751
患	-9.77771
胆	-9.77802
规	-9.77824
心思	-9.77825
显得	-9.77864
有问题	-9.77871
发脾气	-9.7788
肯定是	-9.77897
去解决	-9.77902
健康的	-9.77937
狗	-9.77947
成人	-9.77972
姑娘	-9.78062
楼主说	-9.7807
长辈	-9.78076
尽快	-9.7813
适合自己的	-9.78184
陌生人	-9.78191
不代表	-9.78212
长大了	-9.78238
摸	-9.78256
希望我的回答能	-9.78371
减轻	-9.78372
两年	-9.78457
喜欢的人	-9.78478
收入	-9.78514
这是一种	-9.78521
愉悦	-9.78557
实践	-9.78572
做错	-9.78584
这么多	-9.78586
丧	-9.78623
自己内心的	-9.78764
寻求帮助	-9.78784
马上	-9.78792
治	-9.78794
不值得	-9.78801
影	-9.7886
热爱	-9.78882
自主	-9.78903
中国	-9.78935
更多的是	-9.78995
体会到	-9.79051
你说你	-9.79076
你的情绪	-9.79179
休	-9.79192
十年	-9.79269
和行为	-9.7929
很强	-9.79429
的权利	-9.79527
对别人	-9.79537
赚钱	-9.79542
区别	-9.79629
刚刚	-9.79813
羞耻	-9.79818
卡	-9.79836
很快	-9.79849
让你觉得	-9.79908
表白	-9.80105
暴	-9.80152
必须要	-9.80167
金钱	-9.8031
故	-9.80372
不论	-9.80419
高三	-9.80435
也好	-9.80452
增强	-9.80512
华	-9.80573
午	-9.80593
质量	-9.80621
领域	-9.80684
这种状态	-9.80706
不理解	-9.80795
孤单	-9.80815
天天	-9.80823
历	-9.80908
功能	-9.80949
室	-9.81003
对此	-9.81043
不那么	-9.8109
俩	-9.81105
复习	-9.81144
不住	-9.81165
渐渐	-9.81172
如果真的	-9.81219
刚开始	-9.81233
需	-9.81355
都不是	-9.81439
差距	-9.81537
是一个很	-9.81551
乏	-9.81643
将自己	-9.81654
疗法	-9.81781
音乐	-9.8181
牵	-9.81872
同性恋	-9.81908
给我们	-9.82012
据	-9.82061
曲	-9.82086
。1.	-9.8211
商	-9.82119
我觉得你	-9.82155
欠	-9.822
题主您好	-9.8234
打破	-9.82526
的状况	-9.82552
损	-9.8261
功	-9.8276
大多数人	-9.82846
礼物	-9.82892
确认	-9.82901
现实中	-9.82944
拼	-9.8295
动物	-9.82984
不见	-9.83049
岗位	-9.83066
去学习	-9.83078
怀孕	-9.83194
统	-9.83278
闭	-9.83295
真实的自己	-9.83313
你心里	-9.83344
30	-9.83419
前进	-9.83554
隔	-9.83555
没必要	-9.83605
错了	-9.83607
技术	-9.83614
小小的	-9.83625
途径	-9.83627
雨	-9.83638
大人	-9.8364
担心自己	-9.83688
催	-9.83718
该怎么办	-9.83726
赶	-9.83847
迈	-9.83854
挑	-9.83916
引	-9.83933
缺乏安全感	-9.84017
该怎么	-9.84029
在面对	-9.84038
与父母	-9.84141
没有任何	-9.84159
比你	-9.84167
的眼光	-9.84252
泪	-9.84274
外界的	-9.84371
来源	-9.844
考上	-9.84444
亲近	-9.84477
翻	-9.84503
转移	-9.84503
极端	-9.84513
供	-9.84611
给对方	-9.84624
欢迎	-9.84648
焦虑和	-9.84706
妹	-9.84739
挂	-9.84741
舍友	-9.84781
自己的能力	-9.84802
更重要	-9.84894
促	-9.84983
本来就	-9.85013
给出	-9.85015
显然	-9.85027
赢	-9.85065
3.	-9.85079
无关	-9.85117
第四	-9.85177
不少	-9.85196
希望能够	-9.85246
是谁	-9.85275
续	-9.8528
消耗	-9.85302
自律	-9.85345
上进	-9.85394
等待	-9.85399
限制	-9.85419
凡	-9.85423
核心	-9.85479
诸	-9.85503
暴露	-9.85523
爆发	-9.85597
可能需要	-9.85637
完整	-9.85647
独自	-9.85655
当做	-9.85834
胎	-9.85847
头脑	-9.85849
试着去	-9.85871
影响了	-9.85986
小孩子	-9.86039
耗	-9.86191
也是一个	-9.86234
礼	-9.86295
不合适	-9.86296
莫	-9.86312
不要太	-9.86369
古	-9.86416
慢慢来	-9.86447
场合	-9.8651
旁	-9.86654
眼中	-9.86847
难道	-9.86855
嫁	-9.86878
给题主	-9.86894
和解	-9.86951
的支持	-9.86957
酒	-9.86977
你想要的	-9.87001
假设	-9.87043
绝望	-9.87126
仅	-9.87152
每个人都会	-9.87191
楼主你好呀	-9.87242
环境中	-9.87249
同意	-9.87264
的故事	-9.87271
有趣	-9.87288
多久	-9.87387
不愉快	-9.87633
护	-9.87647
可能是因为	-9.87755
吐	-9.87799
怀疑自己	-9.87813
取得	-9.87821
活在	-9.87823
一面	-9.87827
无条件	-9.8791
棒	-9.87952
做好自己	-9.87982
促进	-9.87987
刷	-9.88038
转移注意力	-9.88051
逻辑	-9.88121
崩溃	-9.88142
能做的	-9.88144
板	-9.88217
属于自己的	-9.88331
阴	-9.88376
▁	-9.88418
今年	-9.88421
毫无	-9.88467
父	-9.8857
你目前	-9.88595
奋斗	-9.88623
要不要	-9.88652
可以考虑	-9.88683
范围	-9.88695
对比	-9.88792
料	-9.88828
这点	-9.88831
盘	-9.88949
%	-9.89043
欢	-9.89053
科学	-9.89157
几天	-9.89248
犹豫	-9.89302
宿舍	-9.89305
为人	-9.89392
。1、	-9.89538
置	-9.89614
的标准	-9.8963
划	-9.8964
善于	-9.89644
询问	-9.89663
自己的需求	-9.89697
躲	-9.89783
碎	-9.89887
稍微	-9.89922
的意思	-9.8995
我想你	-9.89966
单位	-9.90084
摆	-9.90106
挫败	-9.90122
下面	-9.9016
的一部分	-9.90172
去看看	-9.90221
觉得很	-9.90236
群体	-9.90238
会让我们	-9.90269
去思考	-9.90344
消息	-9.90382
过多	-9.90411
预期	-9.90428
畅	-9.90482
郁	-9.9051
承诺	-9.90584
序	-9.90593
都不会	-9.90596
变成了	-9.90709
未必	-9.90861
呈现	-9.90878
去寻找	-9.90934
术	-9.90936
看不到	-9.9096
这样的人	-9.90977
:(1)	-9.91165
罢	-9.91212
感恩	-9.91261
不太好	-9.91286
这个事情	-9.91289
悟	-9.91435
为此	-9.9148
希望我的	-9.91509
隐藏	-9.91668
折	-9.91776
威胁	-9.91781
然后再	-9.9188
很高兴	-9.91945
帮助自己	-9.91969
来源于	-9.91983
多多	-9.92008
s	-9.92019
撒	-9.92032
惜	-9.92042
说到	-9.92159
交朋友	-9.92171
修复	-9.92178
外向	-9.92182
的作用	-9.92201
表现出	-9.92238
多一些	-9.92256
踏实	-9.9229
有利于	-9.92426
沟通一下	-9.92458
走向	-9.92529
诉说	-9.92532
多年	-9.92569
P	-9.92626
具备	-9.92632
亏	-9.92648
彻底	-9.9275
心理学上	-9.92774
悲	-9.92841
潜意识里	-9.92858
原本	-9.92894
视角	-9.929
嫌弃	-9.92986
局限	-9.93009
这是你	-9.93028
随时	-9.93033
从中	-9.93078
双方都	-9.93112
一个问题	-9.93186
处理好	-9.93196
意志	-9.93333
含	-9.93335
就像是	-9.93428
斗	-9.93479
耳	-9.93611
对错	-9.93639
深刻	-9.93665
说什么	-9.93709
特征	-9.93722
令人	-9.93754
大胆	-9.93767
对抗	-9.93773
对您	-9.93791
他对你	-9.93916
做决定	-9.93921
排除	-9.93929
跟她	-9.93966
顾虑	-9.94118
去了解	-9.94128
无法改变	-9.94176
加上	-9.94182
集	-9.94214
旧	-9.94331
权利	-9.94385
狂	-9.94453
昧	-9.94463
拍	-9.94464
启	-9.94516
陌生	-9.94538
慌	-9.94583
挣	-9.94587
抓	-9.94676
房子	-9.94703
换一个	-9.94706
菜	-9.94822
亮	-9.94832
效应	-9.94839
三年	-9.94867
没有必要	-9.94971
烟	-9.94992
失恋	-9.95029
去尝试	-9.95163
财	-9.95209
基于	-9.95263
想改变	-9.95315
面子	-9.95321
愿你	-9.95374
停止	-9.95485
以至于	-9.95538
策	-9.95561
荣	-9.95593
概念	-9.95625
放心	-9.95671
把注意力	-9.95739
况	-9.95794
算是	-9.95834
杂	-9.95887
建议楼主	-9.95895
阻	-9.95932
的话题	-9.96031
呼	-9.96066
察觉	-9.96068
同情	-9.96093
意识到自己	-9.96096
认识自己	-9.96157
家里人	-9.96159
不断地	-9.96243
给你一个温暖的抱抱	-9.96245
越来越好	-9.96309
多次	-9.96345
哥哥	-9.96434
忌	-9.96447
的错误	-9.96449
故意	-9.96633
性别	-9.96644
这些都	-9.96644
婴儿	-9.96685
但又	-9.96754
幼	-9.96935
t	-9.96937
命运	-9.96939
忧	-9.96945
有所帮助	-9.97026
详细	-9.97092
此时	-9.97184
敌	-9.97201
匹配	-9.97202
」	-9.97219
自私	-9.97221
「	-9.97222
回去	-9.97334
跑步	-9.97389
不愿	-9.97396
小建议	-9.97424
就越	-9.97447
品质	-9.97451
漂亮	-9.97452
普遍	-9.97458
『	-9.97483
说的话	-9.97573
染	-9.97583
想要改变	-9.97641
※	-9.97695
』	-9.97738
使你	-9.97778
的日子	-9.97799
我们每个人	-9.97816
今	-9.9784
松	-9.97915
不知道怎么	-9.97925
在这个过程中	-9.97999
幸运	-9.98005
折磨	-9.9802
还有很多	-9.98042
可以尝试着	-9.98064
阻碍	-9.98094
陷	-9.98175
学着	-9.98215
给别人	-9.98234
会越来越	-9.98282
巴	-9.98462
安心	-9.98472
你对他	-9.98641
对对方	-9.98664
家务	-9.98699
想要什么	-9.9871
填	-9.98738
辞职	-9.98741
抱抱题主	-9.98777
深呼吸	-9.98795
超越	-9.98842
注意到	-9.98856
集体	-9.98892
畏	-9.9898
艰难	-9.99022
合作	-9.99033
波动	-9.99039
一段感情	-9.99072
树	-9.99122
伙伴	-9.9913
的可能性	-9.99158
你的文字	-9.99179
动作	-9.9921
正视	-9.99275
富	-9.99368
巨大的	-9.99385
冷漠	-9.99385
疑惑	-9.99399
佳	-9.99506
幸	-9.99508
严格	-9.99521
叫做	-9.99561
希望我的回答	-9.99634
的思想	-9.99637
堂	-9.9964
戒	-9.99661
磨合	-9.99745
衣	-9.99746
这段时间	-9.99761
那个时候	-9.99771
甜	-9.99783
宁	-10.0003
飞	-10.0003
是对的	-10.0007
和男友	-10.0009
现在的你	-10.0011
反感	-10.0016
仪	-10.0016
责怪	-10.0016
否认	-10.0017
脱离	-10.0034
消除	-10.004
剩	-10.0043
种种	-10.0043
微信	-10.0044
干扰	-10.0055
差不多	-10.0058
全面	-10.0065
成长过程中	-10.0066
游	-10.0081
检	-10.0081
暴躁	-10.0081
餐	-10.0094
工资	-10.0097
变得更好	-10.0099
典	-10.0107
自己的价值	-10.0108
超过	-10.0108
这些情绪	-10.0109
过多的	-10.0113
有些事情	-10.0117
的期望	-10.012
自己的优点	-10.0127
零	-10.0133
谎	-10.0133
谁都	-10.0137
例子	-10.0141
相比	-10.0142
概率	-10.0145
上课	-10.0151
俗	-10.016
自恋	-10.0171
放大	-10.0181
默	-10.0184
踏	-10.0185
p	-10.0189
源于	-10.019
朋友圈	-10.0195
可以感受到你	-10.0197
另一半	-10.02
智慧	-10.0201
代价	-10.0202
魅力	-10.0202
你的提问	-10.0207
速	-10.0207
~~	-10.021
辱	-10.0212
本身就是	-10.0213
电话	-10.0217
有价值	-10.0224
■	-10.0225
给自己一个	-10.0229
延	-10.0237
妇	-10.0238
药物	-10.0242
让您	-10.0244
很喜欢	-10.0248
尔	-10.0251
非常理解你的心情	-10.0256
杀	-10.0259
不适合	-10.027
并不会	-10.0273
主要是	-10.0275
纳	-10.0278
麻	-10.0279
其它	-10.0284
天生	-10.0285
走到	-10.0285
强势	-10.0288
惯	-10.029
搭	-10.0294
·	-10.0295
这部分	-10.0298
这一切	-10.0305
权威	-10.0306
虐	-10.0307
激发	-10.0309
也不知道	-10.0314
很长	-10.0316
灵	-10.0331
嗯	-10.0348
鸡	-10.0348
失控	-10.0349
什么样的人	-10.0357
进而	-10.0358
低落	-10.0362
误解	-10.0364
好友	-10.0367
孤立	-10.0388
靠近	-10.0408
n	-10.0413
给你温暖的抱抱	-10.042
契	-10.0428
欺骗	-10.0428
妥协	-10.0429
介意	-10.0434
疲	-10.044
。4.	-10.0441
建议题主	-10.0444
】1.	-10.0454
这样的话	-10.0454
奔	-10.0455
危机	-10.0456
压力大	-10.0465
眼前	-10.0469
优秀的人	-10.0471
看重	-10.0484
以此	-10.0491
觉察到	-10.0493
耐	-10.0494
最重要的是	-10.0495
试图	-10.0497
破坏	-10.0501
似	-10.0503
完善	-10.0504
突	-10.0506
中间	-10.0509
衷	-10.0511
家庭中	-10.0511
开朗	-10.0511
关怀	-10.0512
唯	-10.0518
所有人	-10.0526
模	-10.0534
每个人都是	-10.0536
r	-10.0536
法律	-10.0538
融	-10.055
否定自己	-10.0556
点赞	-10.056
树立	-10.0567
尤其	-10.0573
您的描述	-10.0575
传统	-10.0578
同性	-10.06
毁	-10.0605
桌	-10.0605
等到	-10.0611
转化	-10.0613
碰到	-10.0616
舞	-10.0618
人群	-10.0629
前面	-10.0631
媳	-10.0633
能做到	-10.0636
周围的人	-10.0638
地位	-10.0644
l	-10.0647
倦	-10.0648
不公平	-10.0652
基	-10.0659
往往是	-10.066
之下	-10.0662
丑	-10.0662
阿	-10.0663
只需要	-10.0672
三观	-10.0674
征	-10.0674
个性	-10.0674
草	-10.0674
憋	-10.0678
的意愿	-10.0689
顿	-10.0689
外部	-10.0699
倾	-10.07
木	-10.0702
卖	-10.0703
干涉	-10.0703
男孩子	-10.0703
不仅仅是	-10.0706
不适应	-10.0713
逃	-10.0713
这份工作	-10.0714
偷	-10.0717
不安全感	-10.0726
展现	-10.0736
感知	-10.0737
范	-10.0743
乖	-10.0745
瘾	-10.0745
从小到大	-10.0746
这么做	-10.0749
快速	-10.0763
始	-10.0766
极度	-10.0768
不合理	-10.0787
默默	-10.0789
坦然	-10.079
告诉她	-10.0794
不知道如何	-10.0798
废	-10.0801
一下子	-10.0803
考验	-10.0805
先给楼主一个抱抱	-10.0806
依	-10.0807
自残	-10.0809
不能接受	-10.0816
出门	-10.0817
可以看出你	-10.0819
总有	-10.0827
不是吗	-10.0829
情结	-10.0835
玩手机	-10.0841
官	-10.0841
毛	-10.0841
丧失	-10.0849
不合	-10.0856
青	-10.0858
综合	-10.0858
目光	-10.0863
不自觉	-10.0867
敢于	-10.0876
族	-10.0886
恋情	-10.0887
趣	-10.0892
更大的	-10.0903
院	-10.0913
不幸	-10.0924
胡思乱想	-10.093
机制	-10.0935
好坏	-10.0945
相爱	-10.0957
仿佛	-10.0958
拔	-10.0958
那时候	-10.0963
好好地	-10.0963
验	-10.0967
遗	-10.097
放不下	-10.0974
了解一下	-10.0987
之处	-10.0988
仍	-10.0997
深深的	-10.1004
端	-10.1014
云	-10.1016
这种行为	-10.1023
每一次	-10.1025
防御	-10.1029
泛	-10.1029
有力量	-10.1033
无意识	-10.1034
使得	-10.1035
各种各样的	-10.1043
敢	-10.1044
有很大的	-10.1057
乎	-10.106
没法	-10.1064
说不定	-10.1076
疏导	-10.1079
解读	-10.108
随便	-10.108
懂事	-10.1087
现实生活中	-10.1093
难度	-10.1102
背景	-10.1103
勉强	-10.1104
复合	-10.1108
花钱	-10.111
这个阶段	-10.111
这类	-10.1111
找工作	-10.1122
本人	-10.114
怨	-10.1142
隐私	-10.115
化解	-10.1156
没有安全感	-10.1158
对他人	-10.1161
仅仅是	-10.1172
厉害	-10.1189
顶	-10.119
小学	-10.1196
两者	-10.1199
今后	-10.1203
宠	-10.1203
是不一样的	-10.1205
反映	-10.1231
悔	-10.1247
看似	-10.1248
打扰	-10.1254
团	-10.126
滴	-10.1264
不要把	-10.1272
克	-10.1274
牢	-10.1277
弃	-10.1288
尚	-10.1291
衡量	-10.1295
最初	-10.1298
控制不住	-10.1299
这种方式	-10.1301
刺	-10.1305
沉默	-10.1323
不是你的错	-10.1327
残	-10.1329
吓	-10.1337
新鲜	-10.134
究	-10.135
灵魂	-10.1351
胖	-10.1352
脏	-10.1367
排解	-10.1373
毒	-10.1381
社	-10.1388
这种想法	-10.1396
更高	-10.1416
抱抱你呀	-10.1422
想清楚	-10.1423
下降	-10.1423
巧	-10.1425
劣	-10.1426
寄	-10.1427
准确	-10.1429
强迫症	-10.1431
明天	-10.1433
找出	-10.1443
鱼	-10.1457
掩	-10.1471
单身	-10.1471
反而会	-10.1478
自然而然	-10.1487
忍不住	-10.149
此刻	-10.1496
很有可能	-10.1497
执行	-10.15
扩	-10.1502
>	-10.1505
没那么	-10.1509
会让人	-10.1511
正如	-10.1515
跟着	-10.1522
固定	-10.1526
孤	-10.1526
做些什么	-10.1531
扭	-10.1532
异地	-10.1534
课题	-10.1539
弹	-10.1546
心理学家	-10.1547
真相	-10.1547
以往	-10.1549
负责任	-10.1559
回归	-10.156
坚持下去	-10.1581
意愿	-10.1583
前男友	-10.1588
这样的想法	-10.1595
根据你的描述	-10.1601
青春	-10.1615
能够感受到	-10.162
座	-10.1622
如今	-10.1637
混	-10.1639
情景	-10.1643
我们每个人都	-10.1663
一个月	-10.167
可以说是	-10.1675
带孩子	-10.1677
驱	-10.1686
直面	-10.169
作息	-10.169
有必要	-10.1695
貌	-10.1695
遭受	-10.1695
减肥	-10.1699
自慰	-10.1719
第一个	-10.1726
说服	-10.1732
才能够	-10.1733
无聊	-10.1734
鉴	-10.1811
德	-10.1876
派	-10.1886
删	-10.1888
价	-10.1899
歉	-10.1903
辩	-10.1903
愈	-10.1916
楼	-10.192
孕	-10.1929
扬	-10.1948
钟	-10.1963
敬	-10.1982
厚	-10.2014
研	-10.2032
敏	-10.2048
市	-10.2062
哄	-10.2094
勤	-10.2094
评	-10.2106
‘	-10.2125
蛮	-10.2128
甘	-10.2143
’	-10.2173
民	-10.2173
额	-10.2175
虑	-10.2183
幻	-10.2232
遭	-10.2234
逆	-10.2239
篇	-10.2254
王	-10.2255
糟	-10.2255
店	-10.2256
赛	-10.2303
股	-10.2303
纵	-10.2321
爽	-10.2322
协	-10.2336
探	-10.2345
奶	-10.2369
妥	-10.2387
洁	-10.2387
颜	-10.2402
陈	-10.242
巨	-10.2432
胸	-10.2435
冰	-10.2437
唱	-10.2437
察	-10.2448
尝	-10.2483
苛	-10.2502
刀	-10.2504
败	-10.2532
粗	-10.2553
附	-10.2569
浮	-10.2585
盖	-10.2587
承	-10.2595
赏	-10.2603
牲	-10.2604
渡	-10.2605
绑	-10.2621
▲	-10.2623
律	-10.2629
洞	-10.2653
户	-10.2653
绕	-10.2654
穷	-10.2654
—	-10.2655
添	-10.2655
搬	-10.2668
跨	-10.2672
慰	-10.2697
忽	-10.2704
遍	-10.2739
牌	-10.2739
C	-10.2755
副	-10.2757
侵	-10.2772
环	-10.2807
锁	-10.2824
迁	-10.2842
琐	-10.2843
惧	-10.2876
抖	-10.2878
抛	-10.2878
营	-10.2884
辞	-10.2911
赚	-10.2925
缩	-10.2944
禁	-10.2945
款	-10.2948
介	-10.2976
牛	-10.2998
罗	-10.2998
爸	-10.2999
喊	-10.2999
布	-10.3
迹	-10.3017
割	-10.3088
撞	-10.3106
亦	-10.3107
维	-10.3173
堆	-10.3178
擦	-10.3195
T	-10.3247
灭	-10.3248
石	-10.3267
猫	-10.3268
著	-10.3283
辨	-10.3321
烈	-10.3332
奖	-10.3337
挤	-10.3338
购	-10.3356
茶	-10.3359
惹	-10.3376
饱	-10.3393
波	-10.3406
繁	-10.3465
牙	-10.3467
肯	-10.3481
暖	-10.3501
托	-10.3503
般	-10.3515
北	-10.3539
创	-10.357
•	-10.3581
怜	-10.3615
娃	-10.3617
搜	-10.3634
遵	-10.3635
・	-10.3638
频	-10.365
@	-10.3652
播	-10.3654
c	-10.367
宜	-10.3671
奋	-10.3672
酸	-10.3673
哥	-10.3689
闪	-10.369
^	-10.3693
西	-10.3707
违	-10.3709
赌	-10.3743
继	-10.3746
坎	-10.3747
武	-10.3784
倍	-10.3784
夺	-10.3821
傻	-10.3824
姨	-10.3843
纯	-10.3849
妙	-10.3861
薄	-10.3881
野	-10.3898
悦	-10.3898
摩	-10.3899
伸	-10.39
骨	-10.3917
圆	-10.3938
滋	-10.3955
九	-10.3956
趋	-10.4014
印	-10.4033
镜	-10.4047
唤	-10.4054
薪	-10.407
司	-10.4072
鲜	-10.4089
稍	-10.4108
队	-10.4113
饿	-10.4132
熬	-10.4152
纠	-10.4189
宿	-10.419
浅	-10.4192
柔	-10.427
献	-10.427
忠	-10.4271
卷	-10.4291
槽	-10.4291
肤	-10.4311
辅	-10.4315
普	-10.433
景	-10.4342
乡	-10.435
魔	-10.4352
案	-10.4387
叔	-10.441
痕	-10.4412
黄	-10.4428
秒	-10.4432
灯	-10.4433
英	-10.449
扯	-10.4494
福	-10.4528
=	-10.4529
S	-10.4534
封	-10.4534
尊	-10.4542
卑	-10.4548
糊	-10.4596
拓	-10.4616
姑	-10.4617
坦	-10.4632
腿	-10.4637
u	-10.4637
番	-10.4658
勇	-10.4674
诊	-10.4692
愤	-10.4698
摔	-10.4698
恩	-10.4773
屏	-10.4782
租	-10.4783
诉	-10.4796
哀	-10.4801
伏	-10.4824
爬	-10.4824
狠	-10.4825
皆	-10.4846
政	-10.4886
甲	-10.4887
衍	-10.4909
逝	-10.493
漫	-10.4945
佛	-10.495
鬼	-10.4954
阳	-10.4987
危	-10.499
m	-10.4993
河	-10.4994
编	-10.4995
汗	-10.5014
凉	-10.5018
灰	-10.5037
凌	-10.506
扰	-10.5073
录	-10.5074
盯	-10.5081
摇	-10.5081
概	-10.5082
h	-10.5124
抵	-10.5144
邀	-10.5145
村	-10.5146
寒	-10.5166
窗	-10.5187
咬	-10.5187
插	-10.5191
讽	-10.521
僵	-10.5211
讨	-10.5221
射	-10.5229
蛋	-10.5232
阔	-10.5233
滑	-10.5278
溺	-10.5299
访	-10.5318
俱	-10.5343
耍	-10.5344
拜	-10.5368
怠	-10.541
屈	-10.5411
妄	-10.5434
恭	-10.5435
◆	-10.5519
杯	-10.5524
瓶	-10.5546
悄	-10.559
毫	-10.5595
诱	-10.5612
森	-10.5636
胃	-10.5636
挫	-10.5669
香	-10.5705
叙	-10.5728
技	-10.5757
仇	-10.5777
永	-10.5794
锅	-10.5797
浓	-10.5798
东	-10.5819
舒	-10.586
逐	-10.5876
载	-10.5915
恰	-10.5927
码	-10.5934
监	-10.5937
兼	-10.5937
振	-10.5938
险	-10.5959
′	-10.5991
辛	-10.6006
材	-10.6026
析	-10.6027
羞	-10.6031
躺	-10.6033
屋	-10.6057
掌	-10.6061
扮	-10.6079
霸	-10.6079
弟	-10.6105
谋	-10.6128
戴	-10.6129
涯	-10.6151
偿	-10.6152
侧	-10.6153
爆	-10.6207
糖	-10.6224
沙	-10.6225
降	-10.6228
塞	-10.6248
判	-10.6248
鼓	-10.625
挡	-10.625
旅	-10.6255
欺	-10.6273
b	-10.6273
盛	-10.6274
油	-10.6292
抚	-10.6316
齐	-10.6324
斥	-10.6395
剥	-10.6418
系	-10.6436
铁	-10.6444
肩	-10.6445
埋	-10.6446
疯	-10.6446
烂	-10.647
绘	-10.6471
趁	-10.6496
渴	-10.6544
惰	-10.6546
艺	-10.657
健	-10.6583
腾	-10.6595
蔽	-10.6595
伦	-10.6618
○	-10.6645
订	-10.667
抢	-10.6671
债	-10.6671
d	-10.6672
疗	-10.6693
酷	-10.6695
饰	-10.6696
扎	-10.6721
撑	-10.6748
跃	-10.6773
亚	-10.6773
阵	-10.6773
米	-10.6796
朵	-10.68
恼	-10.6823
谷	-10.6823
竟	-10.6849
扔	-10.685
剂	-10.685
移	-10.6868
[	-10.6874
欣	-10.6877
洒	-10.6877
堵	-10.6877
_	-10.6878
]	-10.69
浪	-10.69
菲	-10.6903
仰	-10.6927
炼	-10.693
徒	-10.6952
腹	-10.6952
耀	-10.6978
笨	-10.7004
扛	-10.7007
虽	-10.7029
邻	-10.7032
娇	-10.706
挥	-10.7105
轮	-10.7137
寸	-10.7166
核	-10.7171
嘲	-10.7188
淫	-10.7188
荡	-10.719
哲	-10.7191
妆	-10.7218
绊	-10.722
戏	-10.7243
袋	-10.7243
援	-10.7245
贪	-10.7271
懊	-10.73
茫	-10.7301
军	-10.7302
妻	-10.7349
漏	-10.7352
贷	-10.7353
噢	-10.7357
烧	-10.7404
孝	-10.7406
林	-10.7406
抑	-10.7429
歇	-10.7433
销	-10.7462
拟	-10.7462
耻	-10.7488
农	-10.7571
末	-10.7598
参	-10.7602
释	-10.7605
龄	-10.7621
鞋	-10.7629
谨	-10.7657
鼻	-10.7683
瘦	-10.7708
均	-10.771
矫	-10.7739
愁	-10.7741
略	-10.7766
鸣	-10.7768
泥	-10.7768
懈	-10.7824
综	-10.7851
y	-10.7852
绷	-10.7854
泡	-10.7854
采	-10.7867
纪	-10.7876
审	-10.788
骚	-10.7882
佩	-10.791
怼	-10.7913
城	-10.794
O	-10.794
嘱	-10.794
寂	-10.7971
候	-10.7974
撕	-10.8026
⇨	-10.8046
蓝	-10.8056
灾	-10.8081
攀	-10.8083
碍	-10.8085
扶	-10.8085
娘	-10.8114
蓄	-10.8114
委	-10.8116
D	-10.814
喘	-10.8145
弊	-10.8171
督	-10.8173
递	-10.823
土	-10.8261
申	-10.8261
逛	-10.8263
虎	-10.8285
→	-10.8288
g	-10.829
圣	-10.8351
吹	-10.8352
ω	-10.8355
熊	-10.8376
笼	-10.838
措	-10.838
