<unk>	0
<s>	0
</s>	0
,	-2.21359
。	-3.33639
的	-3.83339
你	-4.61493
了	-5.01989
和	-5.03526
是	-5.07397
?	-5.13795
自己	-5.1388
在	-5.20075
我	-5.35127
有	-5.46097
不	-5.56127
、	-5.58825
我们	-5.63158
他	-5.71968
也	-5.80419
“	-5.80734
!	-5.86609
去	-5.88272
就	-5.9406
可以	-5.94148
会	-6.00196
而	-6.00847
”	-6.08392
所以	-6.13565
她	-6.14328
没有	-6.15743
人	-6.16544
的时候	-6.18706
呢	-6.18889
对	-6.18999
因为	-6.19078
来	-6.21348
要	-6.23063
一个	-6.24919
但	-6.25643
如果	-6.27584
但是	-6.29114
都	-6.30714
:	-6.32086
的人	-6.33404
好	-6.33986
楼主	-6.3416
可能	-6.35614
这	-6.39022
需要	-6.39023
他们	-6.39069
上	-6.39292
想	-6.4034
就是	-6.41837
这个	-6.42689
孩子	-6.42898
中	-6.4314
一些	-6.43431
说	-6.44411
还是	-6.46875
或者	-6.47877
题主	-6.47925
很	-6.50837
从	-6.51729
这样	-6.5486
被	-6.56312
时	-6.56322
父母	-6.56949
那么	-6.56991
一	-6.57614
其实	-6.57983
别人	-6.58167
与	-6.5874
能	-6.62386
多	-6.62734
对方	-6.63321
你的	-6.64384
自己的	-6.65987
到	-6.68913
问题	-6.70675
学习	-6.70809
做	-6.73966
现在	-6.74646
情绪	-6.74801
地	-6.75501
把	-6.76127
用	-6.76275
工作	-6.80588
那	-6.80654
过	-6.81632
这种	-6.81856
吗	-6.82142
不是	-6.83028
生活	-6.84757
对于	-6.86396
又	-6.87648
更	-6.87938
都是	-6.87957
爱	-6.8801
】	-6.89543
的事情	-6.90471
选择	-6.92079
这些	-6.92221
大	-6.93023
您	-6.93205
觉得	-6.93973
着	-6.94021
性	-6.95032
能够	-6.97651
让自己	-6.98062
再	-6.98588
吧	-6.98679
心	-7.01305
只是	-7.0155
也是	-7.01936
比如	-7.02225
还	-7.02706
下	-7.02893
看	-7.03331
里	-7.05369
;	-7.05379
什么	-7.05434
为	-7.06114
关系	-7.06205
你们	-7.06761
不要	-7.07838
比较	-7.08114
朋友	-7.0819
【	-7.09013
先	-7.09499
你好	-7.10306
的话	-7.11722
喜欢	-7.11953
改变	-7.12316
感觉	-7.12379
后	-7.12813
很多	-7.14418
已经	-7.15077
一下	-7.16125
当	-7.16406
时间	-7.17046
沟通	-7.18503
小	-7.19243
让你	-7.19398
不能	-7.19755
它	-7.20867
想要	-7.21617
然后	-7.2309
祝好	-7.23219
努力	-7.23631
(	-7.23811
自我	-7.2395
希望	-7.24387
就会	-7.24852
让	-7.25188
开始	-7.25813
得	-7.26516
的问题	-7.27747
内心	-7.28153
首先	-7.28325
面对	-7.28989
也会	-7.29264
等	-7.29462
通过	-7.31771
影响	-7.32294
焦虑	-7.32625
点	-7.32698
也许	-7.35087
一个人	-7.353
出	-7.35456
无法	-7.35624
之后	-7.36005
不好	-7.36056
最	-7.36417
真的	-7.36941
或	-7.36985
看到	-7.37135
心理	-7.38058
最后	-7.38246
妈妈	-7.38368
应该	-7.39087
非常	-7.3951
进行	-7.40817
害怕	-7.41859
甚至	-7.42189
是否	-7.42679
而且	-7.43234
没	-7.43509
却	-7.44304
当然	-7.44582
一点	-7.44986
如何	-7.45117
或许	-7.45954
以	-7.46766
一样	-7.47062
事	-7.48424
理解	-7.49057
你可以	-7.49558
这是	-7.50282
一直	-7.50447
跟	-7.50477
不会	-7.50998
表达	-7.51134
有些	-7.52419
一种	-7.52504
担心	-7.53857
以后	-7.54633
虽然	-7.5468
太	-7.5485
找	-7.55106
感到	-7.55167
～	-7.55199
所	-7.55408
并	-7.55422
接受	-7.55568
帮助	-7.55647
是不是	-7.55698
”,	-7.5578
并且	-7.55854
)	-7.55978
压力	-7.56555
建议	-7.56681
当你	-7.5708
于	-7.57342
给	-7.57386
无	-7.58273
家庭	-7.5874
他人	-7.58793
我想	-7.58857
老师	-7.58962
产生	-7.5906
也可以	-7.60366
痛苦	-7.60578
如果你	-7.60657
成长	-7.61276
了解	-7.61379
还有	-7.61899
来说	-7.62506
学	-7.62557
对你	-7.62787
感	-7.63259
能力	-7.6363
知道	-7.637
解决	-7.64183
事情	-7.64385
子	-7.64723
总是	-7.64956
只有	-7.65376
为什么	-7.65445
找到	-7.65781
一起	-7.67213
家	-7.67654
对自己	-7.67862
这样的	-7.68295
才	-7.68499
个	-7.68911
感情	-7.70215
等等	-7.70473
才能	-7.70501
特别	-7.70514
高	-7.71244
之前	-7.71304
感受	-7.7198
思考	-7.72002
那些	-7.72564
的情绪	-7.7285
相处	-7.73287
的方式	-7.73828
比	-7.73937
将	-7.74138
给自己	-7.7463
给你	-7.74871
人生	-7.75279
生	-7.75311
因此	-7.75542
都会	-7.76294
打	-7.76659
出现	-7.76875
认为	-7.76916
方式	-7.76919
社会	-7.77052
可	-7.77057
以及	-7.77186
听	-7.77213
分	-7.77217
同时	-7.77265
并不是	-7.77849
的事	-7.77964
啊	-7.78481
起来	-7.78518
的感觉	-7.78538
像	-7.78833
得到	-7.78894
原因	-7.79041
不同	-7.79071
我觉得	-7.79195
学会	-7.80243
行为	-7.80477
确实	-7.805
获得	-7.81043
吃	-7.81276
不想	-7.8151
发现	-7.81892
而是	-7.82168
更加	-7.82314
心里	-7.82355
的关系	-7.82578
经历	-7.82736
那个	-7.82978
怎么	-7.83107
慢慢	-7.83178
状态	-7.83725
母亲	-7.83828
遇到	-7.84027
走	-7.84926
家人	-7.85274
只	-7.8551
不知道	-7.85616
身体	-7.85928
继续	-7.86329
的想法	-7.8648
的原因	-7.86535
交流	-7.86784
在一起	-7.87393
是一个	-7.87705
相信	-7.87827
看看	-7.88288
而不是	-7.88503
是什么	-7.88635
目标	-7.89126
真正	-7.89477
为了	-7.89556
关注	-7.89585
的状态	-7.90414
自	-7.91004
越	-7.91475
题主你好	-7.91877
好好	-7.91987
接纳	-7.92904
力	-7.93195
咨询师	-7.93581
过去	-7.93653
......	-7.93879
~	-7.93974
未来	-7.94281
方法	-7.94529
一定	-7.94974
之	-7.9498
发	-7.95093
者	-7.95507
结果	-7.95752
毕竟	-7.96127
控制	-7.96214
发展	-7.96258
似乎	-7.96435
的感受	-7.9675
存在	-7.96823
分析	-7.96907
前	-7.96941
向	-7.97271
要求	-7.97292
方面	-7.97553
其他	-7.97936
问	-7.98342
肯定	-7.98521
自信	-7.9869
情况	-7.98708
可能会	-7.9873
坚持	-7.99643
环境	-7.99676
的行为	-8.00013
楼主你好	-8.00015
天	-8.00453
主动	-8.00596
世界	-8.01072
年	-8.01207
伤害	-8.01287
的生活	-8.01372
每天	-8.0143
有时候	-8.01592
关于	-8.01684
保持	-8.01699
他的	-8.02292
尝试	-8.0235
长	-8.0253
的地方	-8.02911
成	-8.02947
手	-8.02992
爱情	-8.03031
情感	-8.03552
这件事	-8.0364
世界和我爱着你	-8.04194
作为	-8.04242
考虑	-8.04576
完全	-8.0471
只要	-8.04751
可是	-8.04974
呀	-8.05286
出来	-8.05755
经常	-8.05849
很难	-8.05878
谁	-8.06159
彼此	-8.06196
是因为	-8.06212
容易	-8.06853
去做	-8.07283
也有	-8.07289
处理	-8.07432
矛盾	-8.07993
的时间	-8.08034
婚姻	-8.08045
发生	-8.08053
个人	-8.0825
气	-8.08281
这么	-8.0846
别	-8.08756
的是	-8.0887
满足	-8.08876
重	-8.09508
咨询	-8.096
父亲	-8.09715
自卑	-8.10218
并不	-8.10259
快乐	-8.10317
岁	-8.10529
我们可以	-8.10551
老公	-8.10575
性格	-8.10908
付出	-8.113
新	-8.11874
抱抱你	-8.11909
这个问题	-8.12055
三	-8.12863
调整	-8.13405
想法	-8.13626
离开	-8.13631
家长	-8.13741
恐惧	-8.13979
现实	-8.14096
拒绝	-8.1441
你现在	-8.14417
起	-8.14785
钱	-8.14852
有点	-8.15253
紧张	-8.15621
不过	-8.16283
积极	-8.16309
考	-8.16372
哦	-8.16901
目前	-8.16939
完成	-8.17153
回	-8.17198
头	-8.17295
如	-8.17348
认识	-8.17403
你会	-8.17441
觉得自己	-8.17481
期待	-8.17954
讲	-8.18062
曾经	-8.18126
一定要	-8.18183
带	-8.18239
导致	-8.1826
你自己	-8.18361
的东西	-8.18585
加油	-8.18651
开	-8.18992
同学	-8.19049
尊重	-8.19153
”。	-8.19335
更多	-8.19535
情	-8.19593
恋爱	-8.19855
一次	-8.19908
可能是	-8.20048
建立	-8.20174
需求	-8.20249
结婚	-8.21176
本身	-8.21193
专业	-8.21307
那就	-8.21506
化	-8.21529
愿意	-8.21586
是一种	-8.2185
会有	-8.22006
的情况	-8.22009
各种	-8.22106
不喜欢	-8.22386
独立	-8.22561
压抑	-8.22685
和你	-8.22718
决定	-8.22997
直接	-8.23077
有没有	-8.23261
两个人	-8.23612
更多的	-8.23695
男友	-8.24006
话	-8.24048
就像	-8.24114
成为	-8.24255
幸福	-8.24623
难	-8.2476
并没有	-8.24834
怕	-8.25298
把自己	-8.25393
关心	-8.25423
困难	-8.25482
只能	-8.25484
即使	-8.25605
学校	-8.25788
——	-8.25904
成功	-8.26004
对待	-8.261
写	-8.26268
有一个	-8.26352
受	-8.26561
我也	-8.26804
说话	-8.26959
之间	-8.2708
外	-8.28084
如此	-8.28312
以上	-8.28322
好像	-8.28493
相	-8.28584
的态度	-8.28894
你要	-8.28903
抑郁	-8.29192
不太	-8.29234
分手	-8.29318
逃避	-8.29432
运动	-8.29861
女生	-8.29973
有很多	-8.30108
。【	-8.3018
习惯	-8.30195
开心	-8.30311
照顾	-8.30346
困扰	-8.30347
才会	-8.30357
不敢	-8.30631
一般	-8.3074
面	-8.30831
有人	-8.31136
失败	-8.31347
身上	-8.31521
怎样	-8.31754
社交	-8.32303
反应	-8.3258
愤怒	-8.32828
另外	-8.32965
支持	-8.33318
做出	-8.335
强	-8.33654
行	-8.33702
也不	-8.33947
不断	-8.34123
纠结	-8.34243
变得	-8.34492
都有	-8.34821
接触	-8.35058
两	-8.35267
拥有	-8.3557
寻找	-8.35585
认知	-8.35676
有了	-8.36024
放下	-8.36117
度	-8.36249
那样	-8.36518
做好	-8.36526
放松	-8.36601
大家	-8.36634
每个人	-8.36744
考试	-8.36837
理	-8.37015
你也	-8.37111
自然	-8.37232
有什么	-8.3731
说明	-8.37322
难受	-8.37633
当我们	-8.37694
其次	-8.37805
本	-8.37961
联系	-8.37974
请	-8.38034
其	-8.38118
经验	-8.38138
明白	-8.38457
见	-8.38643
二	-8.38792
很好	-8.38821
低	-8.38915
男朋友	-8.38964
试着	-8.39074
老	-8.39194
️	-8.39513
少	-8.39551
在意	-8.39608
口	-8.39682
到了	-8.40012
深	-8.40026
值得	-8.4017
》	-8.40227
无论	-8.40271
大学	-8.40397
变	-8.40425
冲突	-8.40679
让他	-8.40681
花	-8.40816
该	-8.40972
爸爸	-8.41196
双方	-8.41199
我们的	-8.412
真	-8.41481
玩	-8.41485
谈	-8.41545
难过	-8.416
《	-8.41691
的影响	-8.41818
事件	-8.42057
既然	-8.4213
具体	-8.42157
正常	-8.42199
孤独	-8.42274
除了	-8.42287
的心理	-8.42363
的方法	-8.4255
死	-8.42676
的工作	-8.4274
住	-8.42823
体验	-8.43033
快	-8.43279
任何	-8.43288
让人	-8.4341
以前	-8.43519
她们	-8.43701
共同	-8.43904
不管	-8.43965
重新	-8.44074
当下	-8.4426
病	-8.44409
感受到	-8.44443
一切	-8.44522
心理学	-8.45094
放弃	-8.45135
渴望	-8.45438
放	-8.45497
同	-8.45624
分享	-8.46005
解决问题	-8.46226
的孩子	-8.46399
的压力	-8.46439
如果是	-8.46579
不愿意	-8.46896
优秀	-8.47024
更好的	-8.47064
平时	-8.47123
的能力	-8.47391
不舒服	-8.4748
水	-8.47554
。2.	-8.47581
重要	-8.47676
这里	-8.47698
你需要	-8.47892
差	-8.47918
从而	-8.48042
对自己的	-8.48217
心情	-8.48233
机会	-8.48295
模式	-8.48704
治疗	-8.48801
第一	-8.48806
总	-8.48827
做到	-8.49001
才是	-8.49172
交往	-8.49687
动	-8.49973
由于	-8.50043
别人的	-8.50116
心理咨询	-8.50349
她的	-8.50471
。️	-8.50541
不如	-8.50565
离婚	-8.50857
来看	-8.50951
成绩	-8.51105
这件事情	-8.51125
因为你	-8.51335
追求	-8.51468
你觉得	-8.51566
最近	-8.51609
自身	-8.51697
敏感	-8.51752
当时	-8.51815
也就	-8.51909
不了	-8.51971
感觉到	-8.52084
信任	-8.52209
陪伴	-8.52239
依赖	-8.52361
生气	-8.52403
定	-8.52408
往往	-8.52513
不够	-8.5257
也没有	-8.5282
或者是	-8.5298
你说	-8.53061
的过程	-8.53065
减少	-8.53212
自己的情绪	-8.53231
让我们	-8.53362
你是	-8.53656
来访者	-8.53852
:“	-8.53997
原生家庭	-8.54098
改善	-8.54153
的朋友	-8.54166
苦	-8.54314
一段	-8.54584
身边	-8.54881
期	-8.5505
你在	-8.55138
领导	-8.55417
不用	-8.55493
是你	-8.55806
互相	-8.5606
提升	-8.56312
讨厌	-8.56468
新的	-8.5683
父母的	-8.56854
而已	-8.572
太多	-8.57355
我的	-8.57389
拿	-8.57693
转	-8.57765
不一样	-8.57777
生活中	-8.57806
身	-8.57927
精神	-8.58349
~。	-8.58378
就要	-8.58468
亲密关系	-8.58471
当中	-8.58588
阶段	-8.58736
变化	-8.58853
读	-8.5897
东西	-8.58993
承受	-8.59011
思维	-8.59369
受到	-8.59564
错	-8.59826
进入	-8.59925
的经历	-8.59962
造成	-8.60047
倾诉	-8.6006
美	-8.60341
2	-8.60375
形成	-8.60563
小时候	-8.60587
最好	-8.60706
两个	-8.60853
好的	-8.6089
安全感	-8.61132
的感情	-8.61386
缓解	-8.61543
抑郁症	-8.61554
全	-8.61563
掉	-8.61588
有所	-8.61653
提出	-8.61659
人际关系	-8.6169
根据	-8.6173
适应	-8.61855
作	-8.6187
同样	-8.61875
描述	-8.61888
包括	-8.61938
有关	-8.61956
越来越	-8.62193
避免	-8.622
最终	-8.62251
在你	-8.62305
3	-8.62388
失去	-8.62488
行动	-8.62645
计划	-8.62651
内	-8.62745
高中	-8.62817
给予	-8.62997
后来	-8.63264
真正的	-8.63381
信息	-8.63653
就可以	-8.63654
学生	-8.63663
必须	-8.6378
路	-8.63983
因	-8.64026
让我	-8.642
儿	-8.64205
聊天	-8.64236
及时	-8.64408
表现	-8.64543
下来	-8.64606
带来	-8.64813
里面	-8.64846
承担	-8.64983
买	-8.65002
由	-8.65016
同事	-8.65089
什么样的	-8.65325
力量	-8.65343
女性	-8.65536
也要	-8.65857
是个	-8.65925
美好	-8.65926
第二	-8.66087
为自己	-8.66193
很多人	-8.66446
所有	-8.66456
知	-8.66681
回答	-8.66723
因素	-8.66862
也不会	-8.67111
挺	-8.67301
那种	-8.67521
培养	-8.68486
往	-8.68525
换	-8.68541
释放	-8.68698
男生	-8.68869
这种情况	-8.68897
享受	-8.69128
清楚	-8.69733
所以你	-8.6982
些	-8.69964
#	-8.69982
动力	-8.70145
知识	-8.70179
求	-8.70317
达到	-8.70361
活动	-8.70514
叫	-8.70523
稳定	-8.70721
方向	-8.70776
内心的	-8.71141
确定	-8.71144
医生	-8.71205
很多时候	-8.7122
难以	-8.71565
觉察	-8.71583
价值	-8.71653
亲密	-8.71795
爱自己	-8.71839
注意	-8.71844
做的	-8.71869
自由	-8.71914
养	-8.71915
交	-8.71987
孩子的	-8.72089
道	-8.72278
到底	-8.72297
就好	-8.72494
名	-8.72519
一方面	-8.72551
的需求	-8.72557
委屈	-8.7261
跟你	-8.7265
心理咨询师	-8.72784
健康	-8.7289
和他	-8.72899
家里	-8.7302
明	-8.73086
提	-8.73147
不需要	-8.73186
长期	-8.73188
是在	-8.73239
比如说	-8.73406
丈夫	-8.73433
你就	-8.73646
属于	-8.73674
帮	-8.73749
既	-8.73764
哭	-8.738
日	-8.73938
认可	-8.73958
人们	-8.73981
认同	-8.73997
内在	-8.74107
怎么样	-8.74167
有一些	-8.74319
吵架	-8.74353
增加	-8.74363
答案	-8.74397
寻求	-8.74587
心态	-8.74593
第三	-8.74742
正	-8.74869
暂时	-8.74888
你对	-8.74899
实现	-8.75004
一段时间	-8.75047
下去	-8.75345
加	-8.75403
很容易	-8.75492
及	-8.75526
1	-8.75539
评价	-8.75561
教育	-8.75769
变成	-8.7577
也不是	-8.75778
这一点	-8.75886
你想	-8.76087
他们的	-8.7621
不妨	-8.76284
干	-8.76356
的结果	-8.76366
准备	-8.76458
让她	-8.7648
烦恼	-8.76496
进步	-8.76609
书	-8.76624
高考	-8.76644
处于	-8.76753
反而	-8.76761
早	-8.76921
简单	-8.77
应该是	-8.77004
提高	-8.77012
不再	-8.77016
想到	-8.77106
你好呀	-8.77187
判断	-8.77191
管	-8.77514
还要	-8.7758
轻松	-8.77642
远	-8.77777
型	-8.77861
5	-8.77947
尽量	-8.78099
依然	-8.78275
的表现	-8.78314
会不会	-8.78326
女	-8.78398
认真	-8.78435
的性格	-8.785
人的	-8.78596
手机	-8.78642
于是	-8.78672
缺乏	-8.78788
负责	-8.78858
年龄	-8.78864
是有	-8.78985
自责	-8.79009
的情感	-8.79039
们	-8.79071
这个时候	-8.79201
公司	-8.7931
课	-8.7941
入	-8.79429
几	-8.7949
按照	-8.79539
产生了	-8.79695
出去	-8.79803
完	-8.79878
陷入	-8.79889
意	-8.79949
今天	-8.7995
安全	-8.8002
想象	-8.80188
笑	-8.80207
生命	-8.80219
程度	-8.80476
真实	-8.8055
次	-8.80711
突然	-8.80943
在乎	-8.80962
持续	-8.80984
通	-8.8115
安慰	-8.81262
有着	-8.81282
多少	-8.8144
解释	-8.81459
相互	-8.81459
还没有	-8.81481
回到	-8.81493
读书	-8.81497
累	-8.81594
长大	-8.8165
吸引	-8.81768
某些	-8.81789
很好的	-8.81908
光	-8.82068
聊	-8.82204
想想	-8.82217
其他人	-8.82258
不必	-8.82327
这就是	-8.82393
没有办法	-8.824
迷茫	-8.82597
婆婆	-8.8275
进	-8.82878
指责	-8.82927
兴趣	-8.83203
至于	-8.83302
-	-8.83363
至少	-8.83435
更好	-8.83506
应对	-8.83809
包容	-8.84006
保护	-8.84177
空	-8.84274
慢慢的	-8.84389
伤	-8.84416
一旦	-8.84436
永远	-8.84466
女朋友	-8.8447
的角度	-8.84587
对你的	-8.84653
看见	-8.84697
对方的	-8.84727
即	-8.84848
事实	-8.85028
待	-8.85168
说的	-8.85251
明确	-8.85403
。2、	-8.85431
出轨	-8.85512
这个人	-8.85519
意识到	-8.85598
休息	-8.85795
每次	-8.85853
过度	-8.85893
逐渐	-8.8598
负面情绪	-8.85988
回应	-8.86107
眼	-8.8617
实	-8.86329
现在的	-8.86387
严重	-8.86461
态度	-8.8661
面前	-8.86785
也能	-8.86818
体	-8.8686
重视	-8.86962
连	-8.86974
每	-8.87024
"	-8.87027
量	-8.87168
有个	-8.87453
亲	-8.87537
睡	-8.87622
建议你	-8.87879
和别人	-8.87882
规划	-8.87989
近	-8.87993
处	-8.881
不容易	-8.88234
就能	-8.88676
门	-8.88724
带着	-8.88804
的一种	-8.88833
告诉	-8.88906
条件	-8.88935
意义	-8.88957
收获	-8.89039
非	-8.8918
是为了	-8.89188
),	-8.89289
的过程中	-8.89588
过于	-8.89628
靠	-8.90139
否定	-8.90246
流	-8.90253
你已经	-8.90339
活	-8.90362
标准	-8.90386
在这里	-8.90407
做了	-8.90429
性的	-8.90526
在于	-8.90558
做一些	-8.90681
其实是	-8.90716
放在	-8.90856
鼓励	-8.9086
练习	-8.9096
解	-8.91113
女儿	-8.91334
一点点	-8.91476
的确	-8.91639
这份	-8.91729
困惑	-8.9178
言	-8.91946
接纳自己	-8.91972
一天	-8.9211
很大	-8.92126
且	-8.92146
或是	-8.92239
其中	-8.92489
希望你	-8.926
后悔	-8.92631
看到你	-8.92646
我们需要	-8.92684
的机会	-8.92695
时候	-8.92771
睡眠	-8.92773
怀疑	-8.92776
男人	-8.92898
理想	-8.92945
您好	-8.93084
。(	-8.93231
也很	-8.93255
温暖	-8.93294
症状	-8.93491
舒服	-8.93547
探索	-8.93681
外界	-8.937
和父母	-8.93707
的看法	-8.93833
很重要	-8.93837
不同的	-8.93912
所有的	-8.93939
或者说	-8.93961
与你	-8.94074
做什么	-8.94337
也就是	-8.94355
安排	-8.94356
弟弟	-8.94364
的情况下	-8.94614
不安	-8.94657
离	-8.94698
主要	-8.94756
晚	-8.94814
责任	-8.94972
不可	-8.94998
尤其是	-8.95007
攻击	-8.95177
一份	-8.95198
清	-8.95496
常	-8.95588
信	-8.95683
女人	-8.95841
是需要	-8.96001
为你	-8.9634
相对	-8.96469
痛	-8.9659
效果	-8.96683
是可以	-8.96774
接下来	-8.96803
不足	-8.97
我相信	-8.97093
调节	-8.97227
通常	-8.9728
语言	-8.9745
类	-8.97552
还会	-8.97571
提供	-8.97618
完美	-8.9762
失望	-8.97637
办法	-8.97821
不开心	-8.9785
间	-8.97872
从小	-8.97954
是否有	-8.97956
部分	-8.98038
帮助你	-8.98253
担忧	-8.98277
成熟	-8.98358
心中	-8.98412
潜意识	-8.98457
另一方面	-8.985
经济	-8.98608
选	-8.98854
爱你	-8.99435
做事	-8.99452
哪些	-8.99462
都没有	-8.99473
是我们	-8.99485
您的	-8.99714
大脑	-8.99952
和对方	-8.99986
几个	-9.00054
求助	-9.00075
有可能	-9.00078
忙	-9.00121
四	-9.00264
尽	-9.00357
给他	-9.00373
对象	-9.0042
幻想	-9.00539
我就	-9.00546
意识	-9.00768
站在	-9.00826
就算	-9.00904
过程	-9.00951
车	-9.01007
都可以	-9.01186
观念	-9.01245
无助	-9.01271
相信自己	-9.01329
有些人	-9.01433
女友	-9.01477
的帮助	-9.01478
是很	-9.0183
拉	-9.01857
让他们	-9.01859
的一个	-9.01863
告诉你	-9.02193
便	-9.02212
风	-9.02523
理性	-9.02579
亲爱的	-9.02741
游戏	-9.02823
反	-9.02829
教	-9.03039
它们	-9.03082
短	-9.03105
批评	-9.03141
能量	-9.03168
客观	-9.0333
负面	-9.03342
事物	-9.03501
背后	-9.03512
空间	-9.03737
有的人	-9.0375
的痛苦	-9.03761
法	-9.03799
错误	-9.03803
伴侣	-9.03829
使	-9.03841
啦	-9.0388
断	-9.03983
发泄	-9.0402
这也是	-9.0407
女孩	-9.04138
看待	-9.04233
刺激	-9.04242
的样子	-9.04341
妻子	-9.04459
一定的	-9.04561
生活的	-9.04573
观察	-9.04595
主	-9.04627
则	-9.04634
走出	-9.04658
自己的内心	-9.04679
消极	-9.04682
就不会	-9.05115
合	-9.05135
真实的	-9.05227
从你的描述中	-9.05247
的心情	-9.05272
说出来	-9.05308
一定会	-9.05417
还是要	-9.05468
。3.	-9.05471
关爱	-9.05472
思想	-9.05473
说明你	-9.05588
了很多	-9.05737
楼主的	-9.05758
利	-9.05768
看起来	-9.05862
会觉得	-9.05919
有时	-9.05944
而你	-9.0595
哪	-9.06085
抱抱	-9.06171
回来	-9.06205
～。	-9.06231
这个世界	-9.06243
人格	-9.0629
姐姐	-9.0631
带来的	-9.06332
的爱	-9.06601
根本	-9.0662
可以通过	-9.06637
真心	-9.06665
的部分	-9.06682
你能	-9.06797
信心	-9.06958
分开	-9.07048
算	-9.07213
以为	-9.07222
我们要	-9.07345
做自己	-9.07346
精力	-9.07346
和她	-9.07348
正确的	-9.07371
创伤	-9.07496
留	-9.07529
告诉自己	-9.0753
约	-9.07613
晚上	-9.07614
正确	-9.07648
祝	-9.07675
考研	-9.07687
十	-9.07703
不知道你	-9.07705
引起	-9.07735
面临	-9.07771
改	-9.07839
随着	-9.07883
嫉妒	-9.08059
的一些	-9.08126
积累	-9.08229
题	-9.08299
.	-9.08525
活着	-9.08554
个体	-9.08572
男性	-9.08579
来自	-9.08662
的目标	-9.08662
强大	-9.08765
:1、	-9.08801
同时也	-9.0885
儿子	-9.0891
说出	-9.09002
的心态	-9.09076
内向	-9.09117
你有	-9.0918
。3、	-9.09301
而言	-9.0934
还可以	-9.09513
声	-9.09527
位	-9.09587
某	-9.09609
过程中	-9.09726
的人生	-9.09799
经过	-9.09851
上面	-9.09876
楼楼	-9.09939
原谅	-9.09995
不可能	-9.10097
倒	-9.1014
场	-9.10225
推	-9.1023
耐心	-9.10295
每个	-9.10322
吃饭	-9.10374
每个人都	-9.10652
仍然	-9.10717
改变自己	-9.10777
适合	-9.10863
亲人	-9.11068
上的	-9.11207
勇敢	-9.11375
没有什么	-9.11516
维持	-9.1161
落	-9.11728
愿	-9.11762
参加	-9.11804
结束	-9.11864
的认知	-9.11959
懂	-9.12074
克服	-9.12098
帮你	-9.12197
童年	-9.12328
一定是	-9.12356
充满	-9.12476
自己的想法	-9.1267
观	-9.12715
万	-9.12747
的环境	-9.12778
悲伤	-9.12893
机	-9.12904
调	-9.13154
允许	-9.13166
讨论	-9.13255
然而	-9.13295
指	-9.13311
谈恋爱	-9.13405
男	-9.13852
美好的	-9.13873
大家都	-9.13918
相关	-9.13925
种	-9.14015
一年	-9.14051
会让你	-9.14088
梦	-9.1415
角度	-9.14196
记得	-9.14228
过去的	-9.14249
无论是	-9.14253
作用	-9.14256
对他	-9.14523
足够	-9.14584
第一次	-9.14668
挑战	-9.14684
对吗	-9.14715
哪怕	-9.14731
期望	-9.14787
再次	-9.1479
要学会	-9.14847
没办法	-9.14925
接	-9.15082
去面对	-9.15114
都不	-9.15131
职业	-9.15147
也许你	-9.15546
自己的生活	-9.15657
不去	-9.15678
骂	-9.15779
抱怨	-9.15807
拥抱	-9.15879
道德	-9.15914
回避	-9.1595
已	-9.16063
但是你	-9.16114
都要	-9.16163
/	-9.16313
把你	-9.16325
感谢	-9.16333
的选择	-9.16446
物	-9.16636
让孩子	-9.16775
打击	-9.16776
线	-9.16796
进一步	-9.16946
他人的	-9.17083
也需要	-9.17152
热	-9.17216
退	-9.17217
追	-9.17257
哪里	-9.17317
字	-9.17374
适当的	-9.17481
不仅	-9.17615
照	-9.17681
理论	-9.17701
睡觉	-9.17764
方	-9.17775
生理	-9.17838
看到了	-9.17885
步	-9.17928
内容	-9.18219
不到	-9.18395
品	-9.18402
火	-9.18455
在这个	-9.18466
十分	-9.18485
糟糕	-9.18533
)。	-9.18555
一件	-9.18648
体会	-9.18689
听到	-9.1881
安	-9.18875
都在	-9.189
对我	-9.18901
欣赏	-9.18905
很少	-9.1918
送	-9.1926
白	-9.19407
是自己	-9.19526
懂得	-9.19699
跟他	-9.19733
了一个	-9.1974
是非常	-9.19754
数	-9.19853
知道自己	-9.19916
自杀	-9.19944
坏	-9.19949
遇见	-9.20099
被人	-9.20271
某种	-9.20335
也就是说	-9.20343
珍惜	-9.20368
和自己	-9.20476
想着	-9.20499
一生	-9.20518
任务	-9.20559
之间的	-9.20608
为什么会	-9.20619
感觉自己	-9.2065
证明	-9.20701
异性	-9.20793
提问	-9.20815
总结	-9.20987
系统	-9.21114
的要求	-9.21127
引导	-9.2114
。2	-9.21163
五	-9.21185
班	-9.21211
中的	-9.21297
你所	-9.21419
平衡	-9.21429
女孩子	-9.21485
取	-9.21587
没有人	-9.21593
缺点	-9.21633
摆脱	-9.21652
成年人	-9.21669
山	-9.2172
具有	-9.21898
文	-9.21988
自己的感受	-9.22082
技能	-9.22282
1.	-9.22457
回家	-9.22585
外在	-9.22672
合理	-9.22694
师	-9.2271
很多事情	-9.22738
你的感受	-9.22825
刚	-9.23009
做一个	-9.23139
你也可以	-9.23159
见字如面	-9.23212
当初	-9.23267
的力量	-9.23281
按	-9.23302
常常	-9.2338
能不能	-9.23426
很大的	-9.23437
看来	-9.23479
后面	-9.23494
切	-9.23671
找一个	-9.23812
应	-9.23952
层面	-9.24071
毕业	-9.2409
只会	-9.2409
要么	-9.24145
记	-9.24222
学业	-9.24262
。#	-9.24263
目的	-9.24443
乱	-9.24592
过分	-9.24716
道理	-9.24756
然	-9.24767
一直在	-9.2492
利用	-9.24998
地方	-9.25046
不满	-9.25182
经历过	-9.25213
不自信	-9.25233
着急	-9.25273
语	-9.25321
聊聊	-9.2552
脆弱	-9.2555
假	-9.25559
楼主可以	-9.25597
穿	-9.25603
不行	-9.25758
意味着	-9.25841
创造	-9.25847
祝福你	-9.2588
疗愈	-9.25902
一件事	-9.25963
障碍	-9.26063
装	-9.26086
记忆	-9.26113
压	-9.26406
如果我们	-9.26429
身边的人	-9.26508
的家庭	-9.26568
:1.	-9.26714
多了	-9.26735
有一种	-9.26753
得不到	-9.26816
单	-9.26892
做的事情	-9.27028
视	-9.27095
争吵	-9.27164
不对	-9.27166
远离	-9.27208
爱的	-9.27227
在家	-9.27245
距离	-9.27256
尽管	-9.2732
恢复	-9.2737
偶尔	-9.27384
这段感情	-9.27604
回忆	-9.27626
最好的	-9.27771
水平	-9.27849
我认为	-9.27923
阅读	-9.27947
夫妻	-9.27956
这段	-9.28031
状况	-9.28137
就好了	-9.28206
反复	-9.28279
职场	-9.28286
一边	-9.28303
一句话	-9.28315
反思	-9.28385
你的问题	-9.28392
原来	-9.28469
降低	-9.28514
希望能	-9.28592
了解自己	-9.28594
允许自己	-9.28595
让对方	-9.28626
半	-9.28689
20	-9.28779
如果没有	-9.28783
失眠	-9.28928
针对	-9.28951
公	-9.28978
正常的	-9.29045
是怎样的	-9.29052
未	-9.29149
提到	-9.29164
每个人都有	-9.29165
倾听	-9.29381
这些问题	-9.29519
对孩子	-9.29587
互动	-9.29606
大概	-9.29608
陪	-9.29733
关键	-9.29798
认为自己	-9.29887
4	-9.29934
合适的	-9.30003
对你来说	-9.30122
理智	-9.30146
件	-9.30153
报	-9.30334
辛苦	-9.30361
恨	-9.30449
慢	-9.30499
过得	-9.30511
曾	-9.30513
梳理	-9.30589
找不到	-9.30666
边	-9.30728
的学习	-9.30777
现象	-9.30854
冥想	-9.30912
这一	-9.30922
久	-9.30983
青春期	-9.31004
好好的	-9.31083
脾气	-9.31177
和孩子	-9.31266
无奈	-9.3135
心疼	-9.31412
本来	-9.31432
合适	-9.31461
了解到	-9.31462
丰富	-9.31495
百	-9.31525
不然	-9.31556
专业的	-9.31572
想一想	-9.31727
极	-9.3176
大部分	-9.31937
有效	-9.32088
这次	-9.3228
投入	-9.32288
烦躁	-9.3241
精	-9.32526
的存在	-9.32536
可以试着	-9.32558
乐	-9.32668
边界	-9.32714
节	-9.32859
我们会	-9.32902
药	-9.32918
看法	-9.32973
生存	-9.3307
事业	-9.33106
各	-9.33166
讨好	-9.33368
管理	-9.33421
冷静	-9.33511
相信你	-9.33529
何	-9.33563
基本	-9.3359
例如	-9.33602
怪	-9.33668
暴力	-9.33725
评判	-9.33821
关系的	-9.33824
受伤	-9.33902
祝你	-9.33968
将来	-9.34012
否则	-9.34053
不一定	-9.34089
都会有	-9.3409
一句	-9.34221
这样做	-9.34315
无力	-9.34408
排斥	-9.34416
帮忙	-9.34435
时期	-9.3445
依恋	-9.34619
的小	-9.34652
好了	-9.34665
之所以	-9.34672
脑	-9.34736
跑	-9.34776
不断的	-9.34788
条	-9.34804
做不到	-9.34911
选择了	-9.34924
不被	-9.34974
负	-9.3506
物质	-9.35259
重复	-9.35266
文字	-9.35314
饭	-9.354
正是	-9.35443
色	-9.35463
麻烦	-9.35514
和朋友	-9.35538
挫折	-9.35643
保护自己	-9.35663
可以尝试	-9.3571
平	-9.35712
分离	-9.3576
以下	-9.35878
么	-9.35938
结	-9.35968
一件事情	-9.3601
表	-9.362
拖延	-9.36249
如果有	-9.36338
较	-9.364
妹妹	-9.36412
关	-9.36419
你内心	-9.36461
疾病	-9.36471
你会发现	-9.36482
刻意	-9.36509
实际	-9.36536
急	-9.36584
也不要	-9.36585
更容易	-9.36634
别的	-9.36646
弱	-9.36752
所谓的	-9.36836
不应该	-9.36838
有能力	-9.3684
推荐	-9.36888
什么都	-9.36941
不管是	-9.36954
初中	-9.37028
掌握	-9.37028
清晰	-9.37062
其他的	-9.37202
伤心	-9.37279
若	-9.374
时刻	-9.37412
宣泄	-9.37424
每一个	-9.3753
之中	-9.37538
类似	-9.37562
下次	-9.37605
和谐	-9.37715
许多	-9.3772
角色	-9.37791
我们都	-9.37819
结合	-9.37844
出现了	-9.37914
年轻	-9.37996
的责任	-9.38041
如果他	-9.38043
尴尬	-9.38149
过往	-9.382
使用	-9.38221
独处	-9.38252
顺利	-9.38307
喜欢的	-9.38373
冷	-9.38423
总之	-9.38459
积极的	-9.38467
因为我们	-9.38468
小事	-9.38513
群	-9.38542
发生了	-9.38597
但你	-9.38718
的期待	-9.38924
最大的	-9.38932
检查	-9.39005
满	-9.39207
这段关系	-9.39218
血	-9.39245
不知	-9.39268
缺少	-9.39329
擅长	-9.39448
真的是	-9.39563
ta	-9.39668
恶	-9.39687
犯	-9.39926
故事	-9.39998
对她	-9.40002
和他们	-9.40043
表达自己	-9.40064
几乎	-9.40127
你应该	-9.40167
月	-9.40174
说了	-9.40286
室友	-9.4037
另一个	-9.40468
采取	-9.406
只要你	-9.4063
有自己的	-9.40709
仔细	-9.40784
温柔	-9.40788
给我	-9.40825
遗憾	-9.40888
的内容	-9.40977
喝	-9.40993
代表	-9.41037
过来	-9.41146
此	-9.41162
回复	-9.41165
权	-9.41255
就不	-9.41278
命	-9.41303
作业	-9.41308
人类	-9.41314
当成	-9.41343
淡	-9.41384
你可能	-9.41481
真诚	-9.41536
整个	-9.41559
锻炼	-9.4162
一辈子	-9.41756
。3	-9.41833
意见	-9.41944
包	-9.41993
题主说	-9.42031
死亡	-9.4216
声音	-9.42168
处在	-9.42223
心理问题	-9.42278
想办法	-9.42347
慢慢地	-9.42414
你说的	-9.42421
看了	-9.42452
~~~	-9.42551
在生活中	-9.42566
你的内心	-9.4257
有的时候	-9.42946
海	-9.42983
确实是	-9.43055
参与	-9.43096
有过	-9.43169
表示	-9.43178
见面	-9.4336
我们自己	-9.43394
试	-9.43467
找个	-9.43507
借	-9.43652
存	-9.43687
即便	-9.43775
越是	-9.43786
的信息	-9.43886
也是一种	-9.43917
的意义	-9.43974
有机会	-9.44099
发挥	-9.44153
人生的	-9.44161
我会	-9.44213
也许是	-9.4425
承认	-9.44363
情绪的	-9.44618
共	-9.44633
千	-9.44646
打开	-9.44659
良好的	-9.44717
体现	-9.44778
去改变	-9.4483
这时候	-9.44919
给孩子	-9.44929
经	-9.44973
初	-9.44996
依靠	-9.45102
工	-9.45105
这句话	-9.45133
来讲	-9.45178
直	-9.45221
那么就	-9.45287
两人	-9.45374
你还	-9.45455
关系中	-9.45521
基础	-9.4559
婚	-9.45768
词	-9.45795
补	-9.45824
特别是	-9.45827
那里	-9.45954
重要的	-9.45976
理由	-9.45991
抗拒	-9.46011
的焦虑	-9.46083
亲戚	-9.46109
小孩	-9.4612
问问自己	-9.46133
爱人	-9.46237
资源	-9.46259
经营	-9.46269
掌控	-9.46285
子女	-9.46364
并非	-9.46386
网络	-9.46426
实际上	-9.46517
这些事情	-9.46518
失	-9.46519
不确定	-9.4653
提升自己	-9.46647
一位	-9.46658
发现自己	-9.46681
上学	-9.46745
哪个	-9.46767
总会	-9.46786
破	-9.46894
有一定的	-9.469
表达出来	-9.46949
观点	-9.46988
是不	-9.47003
优点	-9.47053
文化	-9.47071
适当	-9.47084
反抗	-9.47133
说说	-9.47264
平静	-9.47292
神	-9.47494
救	-9.47523
善良	-9.47636
偏	-9.47705
你的父母	-9.47797
自己内心	-9.47803
2.	-9.47823
什么时候	-9.47867
简单的	-9.47933
去找	-9.47935
你很	-9.48187
再去	-9.48191
满意	-9.48277
人际交往	-9.48343
好朋友	-9.48376
好奇	-9.48544
羡慕	-9.48709
可以去	-9.48772
失去了	-9.48779
也不能	-9.48926
坚定	-9.48986
脚	-9.49036
那么你	-9.49037
强迫	-9.49177
友情	-9.49181
期间	-9.49188
随	-9.49223
治愈	-9.49318
投射	-9.49445
遇到了	-9.495
...	-9.49514
留下	-9.49521
原	-9.4954
希望你能	-9.49597
强烈	-9.49657
这些都是	-9.49675
正在	-9.49675
不爱	-9.49709
了吗	-9.49782
让别人	-9.49814
全部	-9.49838
身心	-9.49886
世	-9.49954
冲动	-9.49995
##	-9.50028
没有得到	-9.50033
三个	-9.50036
提醒	-9.50056
爱好	-9.50095
希望自己	-9.50125
会出现	-9.50157
来自于	-9.50243
在你的	-9.50267
养成	-9.5028
没什么	-9.50313
负担	-9.50314
的父母	-9.50345
双	-9.50418
怎么办	-9.50446
段	-9.50512
也会有	-9.50515
太大	-9.50582
造成的	-9.50584
让你感到	-9.50585
一开始	-9.50633
很难受	-9.50642
背	-9.50697
并不能	-9.50719
你没有	-9.5074
的目的	-9.50748
这也	-9.50751
尝试着	-9.50797
是指	-9.50859
告诉他	-9.50885
上班	-9.50897
我知道	-9.5094
不懂	-9.50963
代	-9.5098
A	-9.51007
猜测	-9.51032
制	-9.51065
和家人	-9.51135
注意力	-9.51215
了自己	-9.51219
念	-9.51269
我在	-9.51342
奶奶	-9.51364
出来的	-9.51399
平台	-9.51407
原则	-9.51467
与他人	-9.51676
技巧	-9.5171
归	-9.51746
很累	-9.51783
提前	-9.51843
忘记	-9.51877
平等	-9.51967
这是一个	-9.5211
周	-9.52156
还在	-9.52185
忽视	-9.52281
坐	-9.52325
用心	-9.52721
相似	-9.52741
紧	-9.52778
日常	-9.52792
很痛苦	-9.52798
搞	-9.52832
怀	-9.52882
不得不	-9.53015
苦恼	-9.53034
始终	-9.53081
的反应	-9.53137
遭遇	-9.53164
级	-9.53338
犯错	-9.5336
你们之间	-9.53373
足	-9.53411
竞争	-9.53503
之类的	-9.53504
你老公	-9.53504
”“	-9.5355
引发	-9.53568
对我们	-9.53589
在学校	-9.53609
害	-9.53647
勇气	-9.53661
但我	-9.53804
那么多	-9.53834
怎么做	-9.53897
每天都	-9.5396
误会	-9.53965
所以我们	-9.54004
看了你的描述	-9.54025
很想	-9.54048
是怎么	-9.54099
的动力	-9.54113
缺	-9.54138
10	-9.54152
特点	-9.54156
一场	-9.5426
的心	-9.5427
爸妈	-9.54347
学历	-9.54403
明明	-9.54436
消失	-9.54478
能否	-9.54547
的一面	-9.54598
时代	-9.5467
定义	-9.54678
马	-9.54695
会让	-9.54751
举	-9.54867
之外	-9.54867
欲望	-9.54879
不满意	-9.54931
很正常	-9.55028
深入	-9.55037
疫情	-9.5516
为什么要	-9.55184
你就会	-9.55221
还能	-9.55224
说你	-9.55233
句	-9.55235
看着	-9.55266
最重要的	-9.55289
在家里	-9.55344
看书	-9.55407
可以看出	-9.55457
造成了	-9.55521
你认为	-9.55582
你们的	-9.5561
味	-9.55621
可以在	-9.55681
和他人	-9.55816
嘛	-9.55864
有助于	-9.55866
影响到	-9.55881
的经验	-9.55956
融入	-9.55969
前任	-9.56084
都需要	-9.56088
轻	-9.56244
一些事情	-9.5627
一部分	-9.56298
呼吸	-9.56299
突破	-9.56343
容	-9.56377
问问	-9.56377
这种感觉	-9.56381
记住	-9.56403
战	-9.56418
的同时	-9.56448
热情	-9.56488
你提到	-9.56509
づ	-9.56635
疲惫	-9.56718
宝宝	-9.5672
你是否	-9.56728
喜欢你	-9.56737
因为我	-9.56829
规则	-9.56912
现状	-9.56954
不好的	-9.5696
转变	-9.57121
度过	-9.57133
记录	-9.57165
就需要	-9.57314
说过	-9.57318
?”	-9.57389
————	-9.57399
甚至是	-9.57437
复杂	-9.57483
在哪里	-9.57513
老板	-9.57606
被爱	-9.57663
觉得你	-9.5768
果	-9.57737
老人	-9.57789
第	-9.57823
参考	-9.57841
足够的	-9.5791
正面	-9.57912
研究	-9.5793
保证	-9.57943
把自己的	-9.57959
*	-9.58029
训练	-9.58038
想起	-9.58074
那就是	-9.58087
眼里	-9.5811
但是我	-9.5816
优	-9.58175
感受到了	-9.5821
6	-9.58261
信念	-9.58328
我很	-9.58372
走出来	-9.58547
梦想	-9.58601
打算	-9.58643
助	-9.58688
首先要	-9.58731
不清楚	-9.58753
配合	-9.58852
惩罚	-9.58917
被别人	-9.58952
给她	-9.58997
这位	-9.5903
自己喜欢的	-9.5903
画	-9.59065
忽略	-9.59151
男孩	-9.59173
他会	-9.59181
那你	-9.59264
自身的	-9.5927
坚强	-9.59431
现	-9.59441
主观	-9.59467
那是	-9.59476
愉快	-9.59589
之一	-9.59678
有哪些	-9.59755
爸爸妈妈	-9.5976
修	-9.59772
真的很	-9.59877
的做法	-9.59925
熟悉	-9.59963
强烈的	-9.59965
直到	-9.59966
利益	-9.6007
黑	-9.60101
是一件	-9.60112
也好	-9.60155
的方式来	-9.602
为何	-9.60214
都能	-9.60219
形	-9.60267
的评价	-9.60398
反馈	-9.60419
题主可以	-9.60435
回报	-9.60447
可以选择	-9.60467
是什么呢	-9.60593
对话	-9.60621
不理解	-9.60642
闹	-9.60655
绝对	-9.60716
张	-9.60773
危险	-9.60887
规律	-9.60982
聊一聊	-9.61
实在	-9.61008
符合	-9.61017
的同学	-9.6109
样	-9.61184
暗示	-9.61197
办	-9.61281
究竟	-9.61313
还需要	-9.61373
思考一下	-9.61398
脸	-9.61402
左右	-9.61501
厌恶	-9.61586
未来的	-9.61595
欲	-9.61634
养育	-9.61648
各自	-9.61657
有帮助	-9.61776
的意见	-9.61813
恋人	-9.61878
思	-9.61888
表明	-9.6191
余	-9.61948
的观点	-9.61963
着你	-9.6198
让楼主	-9.62002
改变的	-9.62017
出生	-9.62078
视频	-9.62101
在一个	-9.62117
的好	-9.62118
不完美	-9.62125
争取	-9.62149
的内心	-9.62184
还没	-9.62185
循环	-9.62192
查	-9.62273
挽回	-9.62293
题主的	-9.62295
专注	-9.62353
老婆	-9.62378
阳光	-9.62404
存在的	-9.62472
被动	-9.62473
给你带来	-9.62509
去看	-9.62528
恋	-9.62596
闺蜜	-9.62597
重点	-9.62673
邀请	-9.62676
的优点	-9.62701
友谊	-9.62715
分析一下	-9.62722
的婚姻	-9.62737
合理的	-9.62761
世界上	-9.62769
与其	-9.62776
兴趣爱好	-9.62794
会产生	-9.62801
如果对方	-9.62841
认识到	-9.6289
一方	-9.6308
有一天	-9.63093
弥补	-9.63106
相反	-9.63162
人家	-9.63179
。*	-9.63193
不错	-9.63209
几次	-9.63239
逼	-9.63298
谈谈	-9.63357
是如何	-9.63394
意思	-9.63403
成就	-9.63419
自信心	-9.63463
症	-9.63488
忍受	-9.63492
评估	-9.63497
大多数	-9.63568
明显	-9.63594
这样的情况	-9.63725
收	-9.63746
某个	-9.63764
占	-9.63772
贴	-9.63783
行业	-9.63804
这个过程	-9.63831
的伤害	-9.63884
我们在	-9.63896
保	-9.64039
思路	-9.6404
类型	-9.64163
妈妈的	-9.6417
更好地	-9.64171
式	-9.64179
的发展	-9.64211
激情	-9.64212
细节	-9.64322
1、	-9.64336
依旧	-9.64428
事实上	-9.64484
奖励	-9.64517
特殊	-9.64531
太过	-9.6459
片	-9.64612
的理由	-9.64612
是正常的	-9.64614
食	-9.64626
房	-9.64749
你们的关系	-9.64759
更有	-9.6478
与自己	-9.64784
可以多	-9.6496
坦诚	-9.6503
绝	-9.65095
呆	-9.65136
缘	-9.65187
道歉	-9.6526
与人	-9.65268
大人	-9.65276
的价值	-9.65322
国	-9.65381
必然	-9.65439
长大了	-9.6558
排	-9.65587
可能你	-9.65624
善	-9.65688
话题	-9.65693
成长的	-9.65758
价值感	-9.65821
作为一个	-9.6586
好处	-9.65907
发脾气	-9.66058
长辈	-9.6616
是最	-9.66164
姑娘	-9.66192
的权利	-9.66204
散	-9.66225
尽快	-9.66227
这是一种	-9.66287
人际	-9.663
有限	-9.66305
陌生人	-9.66379
两年	-9.66398
心思	-9.66404
自己也	-9.66417
优势	-9.66429
有问题	-9.66433
减轻	-9.66495
的变化	-9.6653
的习惯	-9.66533
把它	-9.66576
是什么样的	-9.66592
生病	-9.66606
消	-9.66649
实践	-9.66705
愉悦	-9.66711
收入	-9.66716
相应的	-9.66737
中国	-9.66756
马上	-9.66763
热爱	-9.66811
不那么	-9.66846
金	-9.66991
更多的是	-9.67053
体会到	-9.67056
每个人的	-9.67082
这不是	-9.67095
对别人	-9.67142
你想要	-9.67154
不代表	-9.67193
顺	-9.67248
烦	-9.6725
的建议	-9.67304
其实你	-9.67317
如果真的	-9.67352
照顾好自己	-9.67445
众	-9.67455
校	-9.67513
可以从	-9.67524
显得	-9.6754
赚钱	-9.67671
的恐惧	-9.6771
的方向	-9.67718
但是我们	-9.67742
你的想法	-9.67772
证	-9.67786
探讨	-9.68116
表白	-9.6821
高三	-9.68302
自尊	-9.68382
我自己	-9.68424
金钱	-9.68481
带给	-9.68511
困	-9.68575
增强	-9.68622
价值观	-9.68697
在这	-9.68761
听听	-9.68767
自己的人生	-9.68781
天天	-9.68864
部	-9.68886
内在的	-9.68902
:1	-9.68965
因为他	-9.68986
孤单	-9.69013
一切都	-9.69103
不错的	-9.69156
你是一个	-9.69201
比你	-9.69209
复习	-9.69266
让你觉得	-9.69268
的困扰	-9.69297
渐渐	-9.69331
就有	-9.69343
勇敢的	-9.69466
会影响	-9.69497
7	-9.69556
不起	-9.69657
对此	-9.69666
找到自己	-9.69708
诊断	-9.69853
静	-9.69927
。1.	-9.69945
层	-9.70044
理解你	-9.70045
母	-9.70052
很棒	-9.70096
同性恋	-9.70099
什么事情	-9.70099
嘴	-9.70131
夜	-9.70202
当下的	-9.70256
有用	-9.70261
患者	-9.70278
底	-9.70312
的世界	-9.70422
预	-9.70592
打破	-9.70609
感兴趣	-9.70643
e	-9.70737
的努力	-9.70748
题主您好	-9.70749
心理医生	-9.70761
想过	-9.70824
确认	-9.70979
礼物	-9.71025
不住	-9.71102
是真的	-9.71115
在自己	-9.71119
隔	-9.71143
争	-9.7115
需要你	-9.71226
方面的	-9.71257
没必要	-9.71334
怀孕	-9.7137
必须要	-9.71405
这就	-9.71413
洗	-9.71511
费	-9.71524
a	-9.71629
B	-9.71667
也可能	-9.71695
制定	-9.71764
技术	-9.71764
情况下	-9.71827
备	-9.71863
给我们	-9.71888
硬	-9.71978
刚开始	-9.71986
可以先	-9.72024
就是你	-9.7214
缺乏安全感	-9.72144
你说你	-9.72176
多大	-9.72209
给出	-9.72239
象	-9.72263
劲	-9.72431
亲近	-9.72467
在心里	-9.72597
30	-9.72604
极端	-9.72658
翻	-9.72661
肯定是	-9.72752
早日	-9.72759
这种状态	-9.72803
与父母	-9.72807
长久	-9.72839
音乐	-9.72842
优秀的	-9.72857
神经	-9.72862
舍友	-9.72897
的一部分	-9.72974
会被	-9.73065
非常的	-9.73137
电影	-9.73153
你的情绪	-9.73162
失落	-9.73206
会更	-9.7324
啥	-9.73252
不合适	-9.73261
年纪	-9.7328
和解	-9.73351
消耗	-9.73438
自律	-9.73445
限制	-9.73469
质	-9.73481
可以找	-9.73502
第四	-9.73525
的成长	-9.73624
等待	-9.73625
几年	-9.73663
暴露	-9.73664
或许是	-9.73702
爆发	-9.73727
不良	-9.73805
吵	-9.73982
给了	-9.73991
知道你	-9.73994
一条	-9.74092
没有任何	-9.74108
只不过	-9.74144
慢慢来	-9.74207
过了	-9.74356
剧	-9.74463
古	-9.74554
经历了	-9.74582
场合	-9.74605
舒适	-9.74637
止	-9.74677
觉	-9.74708
图	-9.74736
什么是	-9.7479
一时	-9.74876
难道	-9.74878
发生了什么	-9.74974
是很正常的	-9.75126
酒	-9.75126
假设	-9.75136
给对方	-9.75144
有趣	-9.75155
不愉快	-9.75168
值	-9.75209
楼主你好呀	-9.75221
的体验	-9.7523
所谓	-9.75232
劝	-9.75247
可以理解	-9.75251
绝望	-9.75252
的知识	-9.75253
把握	-9.75274
成就感	-9.75319
医院	-9.75351
这点	-9.75363
没关系	-9.75412
假如	-9.75415
程	-9.7562
了呢	-9.75781
家庭的	-9.75836
活在	-9.75853
的沟通	-9.75856
帮助自己	-9.75899
忘	-9.75914
尽力	-9.75957
立	-9.76068
促进	-9.76079
要知道	-9.76082
脱	-9.76106
过多	-9.76114
沉	-9.76119
怀疑自己	-9.76157
刷	-9.7618
转移注意力	-9.7619
言语	-9.7619
对比	-9.76214
的状况	-9.76241
小孩子	-9.76253
皮	-9.76263
崩溃	-9.76274
逻辑	-9.76274
和感受	-9.76335
圈子	-9.76358
节奏	-9.76421
同样的	-9.76502
是谁	-9.76549
今年	-9.76577
欺负	-9.76592
过的	-9.76701
奋斗	-9.76752
跳	-9.76774
和妈妈	-9.76817
成了	-9.76825
演	-9.76924
的故事	-9.76954
担心自己	-9.7697
动物	-9.77011
几天	-9.77179
有多	-9.77191
%	-9.77195
任何人	-9.77201
转移	-9.77232
当做	-9.7725
在面对	-9.77251
论	-9.77274
要不要	-9.77388
宿舍	-9.77437
我是	-9.77495
复	-9.77547
乐观	-9.77563
试试	-9.7757
的路	-9.77588
八	-9.77678
商量	-9.7773
询问	-9.77843
做好自己	-9.77925
的呢	-9.77931
分钟	-9.7798
内心深处	-9.78023
去解决	-9.7804
稍微	-9.78041
充实	-9.78051
多年	-9.78103
来的	-9.78116
单位	-9.78163
细	-9.78164
了你的	-9.78169
我觉得你	-9.78185
。1、	-9.78225
站	-9.78294
不适	-9.78312
群体	-9.7833
的思维	-9.78353
变成了	-9.78372
预期	-9.78445
消息	-9.78511
科学	-9.78572
下面	-9.78628
寻求帮助	-9.78636
承诺	-9.78742
看不到	-9.78778
这个事情	-9.78779
有一点	-9.78808
不是很	-9.78816
到你	-9.7892
发生的	-9.78954
呈现	-9.79016
就像是	-9.79034
忍	-9.79083
这是你	-9.79085
私	-9.79087
的声音	-9.791
弄	-9.79201
维护	-9.79211
不太好	-9.79256
又是	-9.79263
:(1)	-9.79284
的错误	-9.7933
后果	-9.79334
感恩	-9.79379
在我们	-9.79385
和行为	-9.79427
为此	-9.79541
共情	-9.79613
或许你	-9.79693
唯一	-9.79743
招	-9.79812
相亲	-9.79874
差异	-9.79924
威胁	-9.79935
不得	-9.79979
所在	-9.8006
有这样的	-9.80108
成人	-9.80153
外向	-9.80243
来源于	-9.80247
这样的人	-9.80259
会让我们	-9.8028
界限	-9.80286
表现出	-9.80289
8	-9.80297
修复	-9.80299
走向	-9.80349
交朋友	-9.80478
母亲的	-9.80683
如果不	-9.80731
多一些	-9.80746
具备	-9.80771
终	-9.80778
诉说	-9.80794
然后再	-9.80819
彻底	-9.80893
周围	-9.80897
去寻找	-9.80931
达成	-9.80935
一步	-9.80958
的作用	-9.80969
业	-9.80982
可能需要	-9.80986
原本	-9.80997
的标准	-9.81
祝福	-9.81021
做得	-9.81033
列	-9.81042
如果说	-9.8105
的意思	-9.81108
嫌弃	-9.81142
心灵	-9.81147
曾经的	-9.81437
加上	-9.81486
令人	-9.81493
领域	-9.81494
望	-9.81494
是因为你	-9.81669
对抗	-9.81681
处理好	-9.81719
可以说	-9.81762
谢谢	-9.81814
做决定	-9.8183
试着去	-9.81854
s	-9.81854
特征	-9.81856
从中	-9.8186
这些都	-9.81938
潜意识里	-9.82026
导致的	-9.82088
高兴	-9.82122
跟她	-9.82165
顾虑	-9.82236
大的	-9.82249
源	-9.82253
率	-9.82315
投	-9.82442
才有	-9.82507
彼此的	-9.82579
目前的	-9.82604
拍	-9.82611
陌生	-9.82624
不够好	-9.82647
去学习	-9.82673
是比较	-9.82713
三年	-9.82741
效率	-9.82779
所说的	-9.82797
但如果	-9.82811
电	-9.82844
放心	-9.82911
菜	-9.82967
失恋	-9.83099
不愿	-9.83103
充分	-9.83125
的相处	-9.83174
面子	-9.83203
元	-9.83205
没有必要	-9.83225
和我	-9.8325
里的	-9.83252
健康的	-9.8328
球	-9.83303
上了	-9.83445
他说	-9.83489
是要	-9.8354
双方都	-9.83579
停止	-9.83595
以至于	-9.83601
平常	-9.83643
家里人	-9.83774
愧疚	-9.83788
错了	-9.8381
杂	-9.84061
怒	-9.84066
轻易	-9.84071
老师的	-9.84095
的日子	-9.8412
也是一个	-9.84212
性别	-9.84335
要有	-9.84367
身边的	-9.84411
这方面	-9.8445
一致	-9.84524
去医院	-9.84558
持	-9.84562
当自己	-9.84576
哥哥	-9.84588
刚刚	-9.84595
回去	-9.84616
取得	-9.84636
看你	-9.84757
说什么	-9.84762
特质	-9.84776
不断地	-9.84782
的话题	-9.8482
停	-9.84834
婴儿	-9.84856
建议楼主	-9.84987
当前	-9.84989
衣服	-9.85178
冲	-9.85195
现在的你	-9.85254
称	-9.85267
的对象	-9.85302
「	-9.85332
」	-9.85335
匹配	-9.85364
不值得	-9.85446
此时	-9.85454
己	-9.85468
问题的	-9.85525
本能	-9.85538
学着	-9.85549
特	-9.85585
普遍	-9.85588
有效的	-9.8559
『	-9.85596
漂亮	-9.856
要是	-9.85647
内疚	-9.85677
也没	-9.85691
安心	-9.85833
需	-9.85833
』	-9.85849
是一个很	-9.85876
喜欢的人	-9.85915
要去	-9.85948
的决定	-9.85958
都不是	-9.85985
一下自己	-9.86018
的支持	-9.86081
幸运	-9.86125
的背后	-9.86133
在这个过程中	-9.86135
我现在	-9.86215
阻碍	-9.86228
折磨	-9.86245
可以考虑	-9.8628
是我	-9.86292
还是会	-9.86334
长时间	-9.86341
所以我	-9.86346
前进	-9.86387
什么呢	-9.8648
但又	-9.86487
痛苦的	-9.86508
的付出	-9.86532
是对的	-9.86543
领	-9.86614
希望能够	-9.86629
我可以	-9.86648
抱抱题主	-9.86721
进去	-9.86791
准	-9.86803
o	-9.86852
辞职	-9.86873
的因素	-9.86924
深呼吸	-9.86931
闲	-9.86975
集体	-9.87007
就没有	-9.87064
很高兴	-9.87097
任	-9.87103
给别人	-9.87116
艰难	-9.87136
愿你	-9.87197
合作	-9.87224
和男友	-9.87237
独自	-9.87321
单纯	-9.87329
一个问题	-9.8734
是对	-9.87401
号	-9.87446
可能是因为	-9.87494
冷漠	-9.87528
疑惑	-9.87528
反感	-9.87566
无法改变	-9.87614
我们每个人	-9.87628
严格	-9.87653
自己的问题	-9.87718
动作	-9.87762
磨合	-9.8786
一个人的	-9.87879
那个时候	-9.87895
纸	-9.87915
很多人都	-9.87976
也在	-9.88005
这段时间	-9.88096
圈	-9.88155
飞	-9.88166
成年	-9.88261
你一定	-9.88287
功能	-9.88349
动机	-9.88354
令	-9.88362
台	-9.88404
我要	-9.88418
脱离	-9.8846
至	-9.88478
消除	-9.88527
你又	-9.88586
去思考	-9.88613
外界的	-9.88622
醒	-9.88631
六	-9.88644
干扰	-9.88696
科	-9.88725
差不多	-9.8873
还有很多	-9.88747
安静	-9.88761
多久	-9.88914
除	-9.88988
有些事情	-9.88988
放大	-9.89048
我感觉	-9.89052
的那种	-9.89067
超过	-9.89076
工资	-9.89103
男女	-9.89115
树	-9.89217
又会	-9.89221
的思想	-9.89324
启发	-9.89356
课程	-9.89455
根	-9.89466
上课	-9.89507
很喜欢	-9.89512
易	-9.89576
红	-9.89605
意识到自己	-9.89621
都很	-9.89653
朋友圈	-9.89787
▁	-9.89877
善于	-9.89935
套	-9.89974
居	-9.89985
相比	-9.89995
摸	-9.89999
会很	-9.90014
我想你	-9.90068
沟通一下	-9.90124
源于	-9.90126
代价	-9.90142
智慧	-9.90149
魅力	-9.90159
~~	-9.90201
能感受到	-9.90219
倾向	-9.90238
都不会	-9.9024
电话	-9.90272
让您	-9.90301
要想	-9.9033
岗位	-9.90357
很有	-9.9038
适	-9.9041
笔	-9.90426
项	-9.90462
主要是	-9.90668
透	-9.90696
非常理解你的心情	-9.90712
药物	-9.90751
一段感情	-9.9077
杀	-9.90777
计	-9.9078
的矛盾	-9.90845
天生	-9.90853
考上	-9.90853
局	-9.90894
强势	-9.90937
工作中	-9.90942
带给你	-9.90958
其它	-9.90975
。4、	-9.91028
这部分	-9.91085
替	-9.91087
不适合	-9.91088
这些情绪	-9.91133
和焦虑	-9.91154
无关	-9.91172
谁都	-9.91191
权威	-9.91205
激发	-9.91249
我们就	-9.91284
职	-9.9129
那么我们	-9.91331
这么多	-9.91435
微信	-9.91444
嗯	-9.91611
进而	-9.91619
的空间	-9.91671
过多的	-9.91702
误解	-9.91758
毫无	-9.91782
我个人	-9.91858
之间的关系	-9.91906
浪费	-9.91927
最重要的是	-9.91971
调整自己	-9.92118
你希望	-9.9213
看重	-9.9214
靠近	-9.92224
形式	-9.92251
给你温暖的抱抱	-9.92294
是他	-9.92296
想要改变	-9.92303
所有人	-9.92349
在这样的	-9.92394
欺骗	-9.92417
妥协	-9.9243
介意	-9.92444
的答案	-9.92453
很快	-9.9251
整	-9.92518
更重要	-9.92531
认识自己	-9.92576
否定自己	-9.92597
】1.	-9.92637
压力大	-9.92667
危机	-9.92689
但也	-9.92824
真实的自己	-9.9286
不知道怎么	-9.92868
生活中的	-9.92909
惊	-9.92953
抱	-9.92971
练	-9.93007
很多的	-9.93014
家庭中	-9.93028
叫做	-9.93046
范围	-9.93081
去尝试	-9.93092
犹豫	-9.93112
表面	-9.93113
试图	-9.93118
破坏	-9.93118
互	-9.93131
中间	-9.93153
完善	-9.93162
注意到	-9.93162
关怀	-9.93234
导致你	-9.93262
同性	-9.93263
卡	-9.93331
工作上	-9.9334
他也	-9.93378
日子	-9.93402
法律	-9.9352
产	-9.93528
是想	-9.93593
之下	-9.93616
罪	-9.93643
的角色	-9.93668
做过	-9.93695
不安全感	-9.93742
学习的	-9.93757
树立	-9.93789
治	-9.93802
。(2)	-9.93812
自私	-9.93847
并不会	-9.93889
斯	-9.93897
不是你	-9.93897
传统	-9.93912
是你的	-9.9404
尤其	-9.94069
不要太	-9.94091
不一样的	-9.9415
给自己一个	-9.94192
等到	-9.94253
前面	-9.94308
的年龄	-9.94314
地位	-9.94327
挑	-9.94339
。4.	-9.94354
的成绩	-9.94414
不适应	-9.94495
房子	-9.9455
风险	-9.9465
不公平	-9.94676
息	-9.94704
多么	-9.94711
影响了	-9.94713
随时	-9.94756
亮	-9.94758
丑	-9.9478
他是	-9.94804
展现	-9.94823
三观	-9.94838
这么做	-9.94846
很久	-9.94994
广	-9.95013
说的话	-9.95052
告诉她	-9.95079
看完	-9.95141
没有那么	-9.95152
和想法	-9.95161
外部	-9.95166
干涉	-9.95178
对你有	-9.9518
而不	-9.95187
了一些	-9.95208
这份工作	-9.9523
男孩子	-9.9526
缺失	-9.95299
够	-9.95313
不在	-9.95344
幸福的	-9.95453
想改变	-9.95518
多次	-9.95526
看到你的	-9.95594
从小到大	-9.95599
输	-9.95618
越来越好	-9.95626
比较大	-9.95661
。)	-9.95709
的理解	-9.95739
极度	-9.95765
周围的人	-9.95792
你的描述	-9.95799
困境	-9.95888
快速	-9.9589
的美好	-9.95979
默默	-9.96024
书籍	-9.96025
对于自己	-9.96068
凭	-9.96077
能做到	-9.96107
出门	-9.96158
会更加	-9.96166
自残	-9.96169
考验	-9.96171
先给楼主一个抱抱	-9.96172
微	-9.96177
异	-9.96233
想要的	-9.96381
形成了	-9.96387
不是吗	-9.96404
引	-9.9643
我能	-9.9643
格	-9.96438
自己的能力	-9.96461
两种	-9.96464
感知	-9.96478
身份	-9.965
玩手机	-9.96503
属于自己的	-9.96507
隐	-9.96509
焦虑和	-9.96511
从你	-9.96524
自主	-9.96629
将自己	-9.96648
本人	-9.9665
去了解	-9.96657
是没有	-9.96665
可以看出你	-9.96675
警	-9.96702
综合	-9.96706
效应	-9.96726
就会有	-9.96762
巨大的	-9.96767
到底是	-9.96785
幸	-9.96803
敢于	-9.9684
就可以了	-9.96904
商	-9.96947
超	-9.96981
类似的	-9.96999
仅仅是	-9.97047
传	-9.97071
抓	-9.97078
了解一下	-9.9708
去想	-9.9712
时光	-9.97132
丧失	-9.97158
的位置	-9.97161
效	-9.97166
不幸	-9.97194
出发	-9.97301
医	-9.97351
敢	-9.97399
友	-9.97411
稳定的	-9.9742
机制	-9.97433
胡思乱想	-9.97439
好好地	-9.97545
往往是	-9.97564
之处	-9.97565
不仅仅是	-9.97597
那时候	-9.97605
懂事	-9.97617
网	-9.97646
自己的价值	-9.97661
恋情	-9.97677
仿佛	-9.97705
你真的	-9.97756
拖	-9.97792
区	-9.97799
放不下	-9.9789
和老公	-9.97901
不能接受	-9.9797
看到自己	-9.98072
相爱	-9.98111
守	-9.98136
如果自己	-9.98191
没法	-9.98206
对于你	-9.98224
每一次	-9.98247
的可能性	-9.98266
这个阶段	-9.98272
满足自己	-9.98279
暧昧	-9.98299
的勇气	-9.984
伤害自己	-9.98428
防御	-9.98438
你目前	-9.98443
独	-9.98486
做的事	-9.98541
头脑	-9.98548
使得	-9.9861
爱他	-9.98613
不论	-9.98646
对他人	-9.98653
客	-9.98663
优秀的人	-9.9868
方案	-9.98689
形象	-9.98761
解决的	-9.9877
造	-9.98799
向你	-9.98819
之前的	-9.98828
的办法	-9.98888
解读	-9.98918
有力量	-9.99022
难度	-9.99023
说不定	-9.99079
这类	-9.9914
花钱	-9.99153
背景	-9.99161
复合	-9.99181
了自己的	-9.99241
找工作	-9.9926
迷	-9.99272
没有安全感	-9.99314
潜	-9.9936
摆	-9.99398
好感	-9.99446
小时	-9.99464
这种情绪	-9.99548
温	-9.99591
隐私	-9.99641
接受自己	-9.99649
说我	-9.99654
故意	-9.99715
不做	-9.99745
化解	-9.99765
这个世界上	-9.99782
自己内心的	-9.99817
从事	-9.99818
可怕	-9.9983
的创伤	-9.99875
出于	-9.99885
因为他们	-9.99921
最大	-9.99935
就是这样	-9.99937
顶	-10.0003
出了	-10.0005
楼主说	-10.0006
正如	-10.001
今后	-10.0011
小学	-10.0013
显然	-10.0031
害怕自己	-10.0032
外面	-10.0033
相关的	-10.0033
印象	-10.004
的模式	-10.004
自己喜欢	-10.0046
希望我的	-10.0052
深深的	-10.0056
比较好	-10.0062
仅	-10.0066
打扰	-10.0066
看似	-10.0067
对他们	-10.0079
哈	-10.008
却是	-10.0087
底线	-10.0087
在他	-10.0094
的一切	-10.0095
最初	-10.0105
衡量	-10.0107
的咨询师	-10.011
的那个	-10.0116
的程度	-10.0119
七	-10.013
跟着	-10.0133
希望题主	-10.0142
服	-10.0146
总有	-10.0152
必要	-10.0154
对您	-10.0155
不上	-10.0158
灵魂	-10.0165
你妈妈	-10.0166
胖	-10.0167
具体的	-10.0167
首	-10.0169
小说	-10.0173
没人	-10.0175
和母亲	-10.0178
请你	-10.0178
重要的是	-10.0178
脏	-10.018
这种想法	-10.018
不说	-10.0181
排解	-10.0184
的女生	-10.0186
就是一个	-10.0195
毒	-10.0196
强迫症	-10.021
也不知道	-10.0213
必	-10.0218
心中的	-10.0222
来了	-10.0222
习惯了	-10.0226
明天	-10.0227
隐藏	-10.023
疗法	-10.0234
省	-10.0237
抱抱你呀	-10.0239
下降	-10.0243
的自我	-10.0246
超越	-10.0246
给你一个	-10.0247
有利于	-10.0261
狗	-10.0269
和人	-10.0275
单身	-10.0277
找出	-10.0279
的关注	-10.0279
你心里	-10.0283
完美的	-10.0293
此刻	-10.0297
识	-10.0298
我不	-10.0301
自然而然	-10.0301
忍不住	-10.0302
会对	-10.0303
的教育	-10.0308
但这	-10.0312
跟别人	-10.0312
聚	-10.0312
得到了	-10.0313
看得出来	-10.0316
执行	-10.0316
开朗	-10.0318
异地	-10.0325
学到	-10.0326
本身就	-10.0327
说到	-10.0333
父亲的	-10.0334
自己去	-10.0335
用来	-10.034
他们会	-10.0343
心理学家	-10.0344
真相	-10.0351
的专业	-10.0354
这种行为	-10.0356
对未来	-10.0366
人在	-10.0366
自己想要的	-10.037
而感到	-10.0371
一个月	-10.0375
喜	-10.0381
l	-10.0389
坚持下去	-10.0389
能理解	-10.0392
前男友	-10.0395
回归	-10.0396
自恋	-10.0401
想清楚	-10.0401
减	-10.0402
不要因为	-10.0402
受到了	-10.0408
跑步	-10.0409
根据你的描述	-10.041
使你	-10.041
未必	-10.0417
我不知道	-10.0422
青春	-10.0424
不清	-10.0433
明确的	-10.0436
生命的	-10.044
心理上	-10.044
同意	-10.0441
如今	-10.0443
不知道如何	-10.0445
做些什么	-10.0446
自己的优点	-10.0449
就越	-10.0449
不信任	-10.0453
混	-10.0453
带孩子	-10.0457
义	-10.0461
击	-10.0462
了解你	-10.0464
顾	-10.0466
的爱情	-10.0467
遭受	-10.0467
旧	-10.0483
就开始	-10.0484
你的朋友	-10.0488
直面	-10.0493
作息	-10.0501
的困惑	-10.0515
但是如果	-10.0516
述	-10.0516
减肥	-10.0516
很高	-10.0518
该如何	-10.0525
碰到	-10.0526
自慰	-10.0527
在此	-10.0533
无聊	-10.0533
导致了	-10.0534
和情绪	-10.0539
不要去	-10.0541
仅仅	-10.0541
妈	-10.0544
你不	-10.0547
良好	-10.0557
和理解	-10.0559
也无法	-10.056
可以把	-10.0561
支撑	-10.0561
安抚	-10.0561
抛弃	-10.0563
第一个	-10.0566
可以用	-10.0566
会感到	-10.0568
就业	-10.0568
但我们	-10.0569
的阶段	-10.0573
旅游	-10.0577
的是什么	-10.0578
写下来	-10.058
现实中	-10.058
强化	-10.0581
体验到	-10.0582
哪些是	-10.0583
因为自己	-10.0588
。**	-10.0592
答应	-10.0594
做法	-10.0596
的烦恼	-10.0596
需要去	-10.061
所有人都	-10.0614
再加上	-10.0621
各方面	-10.0621
意外	-10.0622
俩	-10.0622
了什么	-10.0623
交际	-10.0625
区别	-10.0626
熟	-10.0637
哪怕是	-10.0638
取决于	-10.064
理解和	-10.0641
致	-10.0643
辈	-10.0644
怎样的	-10.0649
好多	-10.065
支	-10.0652
所以在	-10.066
情绪低落	-10.066
的期望	-10.0661
反而会	-10.0663
好好学习	-10.0667
自然会	-10.0671
接近	-10.0673
觉得很	-10.0674
看看自己	-10.068
没有错	-10.0681
做事情	-10.0683
份	-10.0686
如果你觉得	-10.0687
温暖的	-10.0687
什么样	-10.0688
贬低	-10.0689
做不好	-10.0689
才能够	-10.0691
跟自己	-10.0692
3.	-10.0698
你内心的	-10.0701
质疑	-10.0702
差距	-10.0704
周围人	-10.0706
年轻人	-10.0706
还是有	-10.0721
借口	-10.0722
为人	-10.0724
你的生活	-10.0728
你想要的	-10.0734
由此	-10.0735
国家	-10.0737
不重要	-10.0738
这里面	-10.0739
该怎么办	-10.0739
楼	-10.074
胜	-10.0747
很有可能	-10.0755
很可能	-10.0757
归因	-10.0763
你的情况	-10.0764
的任务	-10.0767
的缺点	-10.0768
改正	-10.077
正视	-10.0776
情侣	-10.0781
但其实	-10.0784
连接	-10.0789
真是	-10.0791
i	-10.0792
能做的	-10.0795
的注意力	-10.0796
顺其自然	-10.0798
嘲笑	-10.0798
看到的	-10.0801
普通	-10.0805
的交流	-10.0814
伤害到	-10.0819
人生中	-10.0821
另	-10.0823
能接受	-10.0824
抱着	-10.0825
防	-10.0826
获取	-10.0828
束缚	-10.0828
专	-10.0829
过后	-10.0831
交给	-10.0834
会因为	-10.0837
成为一个	-10.0841
很开心	-10.0844
这一切	-10.0846
义务	-10.0849
也可能是	-10.0857
念头	-10.0875
一颗	-10.0878
考虑到	-10.0884
白天	-10.0888
静下心来	-10.0892
患	-10.0895
变好	-10.0898
会导致	-10.09
自己在	-10.0905
是你自己	-10.0907
聪明	-10.0908
哄	-10.0908
去看看	-10.0909
随便	-10.0911
完全可以	-10.0919
赶	-10.0926
各种各样的	-10.0927
这只是	-10.0928
会让人	-10.093
网上	-10.0933
太多的	-10.0936
过好	-10.0937
‘	-10.0938
多多	-10.094
一些问题	-10.094
蛮	-10.0941
没那么	-10.0941
给题主	-10.0964
影	-10.0967
不要把	-10.0969
走下去	-10.0972
巴	-10.0972
产生的	-10.0973
总是会	-10.0976
估计	-10.0976
除非	-10.0983
’	-10.0986
藏	-10.0987
呼	-10.0987
希望对你有所帮助	-10.0995
你都	-10.0995
星	-10.0997
暗	-10.0998
员	-10.1004
奔	-10.1004
饮食	-10.1005
不知道题主	-10.1008
的错	-10.1014
楼主您好	-10.1015
证明自己	-10.1018
娱乐	-10.1019
骗	-10.102
体谅	-10.1021
阴影	-10.1024
不要再	-10.1029
贵	-10.1031
干预	-10.1032
餐	-10.1035
黑暗	-10.1039
忽略了	-10.1041
可见	-10.1048
逆	-10.1053
熬夜	-10.1056
城市	-10.1057
店	-10.1069
性行为	-10.1072
是很难	-10.1075
爱护	-10.1078
那个人	-10.1078
更高	-10.1083
我想说	-10.1086
替代	-10.1087
在我看来	-10.1088
低落	-10.1091
千万不要	-10.1097
抵触	-10.1101
正念	-10.1102
或多或少	-10.1103
可以说是	-10.1105
岁的	-10.1107
整理	-10.1107
个月	-10.1108
些什么	-10.1112
设定	-10.112
对自己有	-10.1125
的认可	-10.113
也许会	-10.1132
友好	-10.1133
很难过	-10.1146
克	-10.1149
一个小	-10.1151
重大	-10.1151
背叛	-10.1152
鱼	-10.1152
交友	-10.1154
方便	-10.1161
经常会	-10.1167
宝贝	-10.1168
本身就是	-10.1169
平和	-10.1175
损失	-10.1176
这都是	-10.1176
露	-10.118
抚养	-10.1185
疼	-10.1186
关心你	-10.1188
玩游戏	-10.1192
做朋友	-10.1194
不受	-10.1197
抑郁情绪	-10.1201
自己身上	-10.1204
相同	-10.1205
的念头	-10.1206
半年	-10.121
耳	-10.1216
悲观	-10.1219
这时	-10.122
上进	-10.1223
喜欢他	-10.1227
不算	-10.123
情境	-10.1236
爱和	-10.1245
换位思考	-10.1251
的观念	-10.1252
形成的	-10.1256
建议题主	-10.1264
的改变	-10.1266
更大	-10.1269
逃	-10.1272
缓	-10.1276
每个人都是	-10.128
会发现	-10.128
对题主	-10.128
云	-10.1284
变得更好	-10.1284
不允许	-10.1285
是否可以	-10.1288
往往会	-10.1288
给人	-10.1291
成为了	-10.1291
的身体	-10.1296
做个	-10.1296
!(^_-)	-10.1302
梳理一下	-10.1304
好吗	-10.1309
作出	-10.1311
许	-10.1313
排除	-10.132
疑问	-10.132
自卑感	-10.1333
自己的行为	-10.1337
确	-10.1337
只是一个	-10.1339
途径	-10.1339
更大的	-10.1339
面试	-10.134
找到一个	-10.1348
我们也	-10.1349
肯定会	-10.1351
精彩	-10.1352
0	-10.1354
客观的	-10.1356
外人	-10.1361
并不代表	-10.1363
搭	-10.1367
会在	-10.1372
会遇到	-10.1374
强迫自己	-10.1377
心意	-10.1377
找回	-10.1379
亲情	-10.138
的处境	-10.1381
衣	-10.1382
挣扎	-10.1385
的现象	-10.1386
冷静下来	-10.1388
好坏	-10.1392
·	-10.1399
一段关系	-10.14
存在着	-10.1402
而非	-10.1404
情商	-10.1407
总觉得	-10.1409
跟父母	-10.1415
食物	-10.1423
达	-10.1424
质量	-10.1429
▲	-10.1432
努力的	-10.1432
抽	-10.1434
咱们	-10.1435
沉默	-10.1435
可能性	-10.1436
对对方	-10.1447
端	-10.1452
告知	-10.1454
就已经	-10.1457
对错	-10.1463
只是你	-10.1466
好友	-10.1467
介绍	-10.1469
本来就	-10.1469
命运	-10.147
什么样的人	-10.1472
暴躁	-10.1476
链接	-10.1485
牺牲	-10.1486
姐	-10.1487
随意	-10.149
眼睛	-10.1494
态	-10.1497
的原生家庭	-10.1497
是不一样的	-10.1501
乖	-10.1501
要注意	-10.1509
给楼主	-10.1511
你觉得自己	-10.1513
不易	-10.1516
说自己	-10.1518
不知道自己	-10.1518
微笑	-10.152
。——	-10.1522
眼中	-10.1525
攻击性	-10.1525
有多少	-10.1534
额	-10.1536
从你的	-10.1537
是一样的	-10.1537
画画	-10.1537
说不	-10.1541
反对	-10.1542
劳	-10.1552
牌	-10.1552
大胆	-10.1552
我们每个人都	-10.1557
局限	-10.1557
遍	-10.1559
不大	-10.1564
看一下	-10.1566
理解自己	-10.1566
示	-10.1567
采用	-10.1569
同情	-10.1579
自我成长	-10.158
逃离	-10.158
想去	-10.1582
激励	-10.1587
告	-10.1588
手段	-10.1593
护	-10.1594
是好的	-10.1596
严重的	-10.1597
曲	-10.1605
普通人	-10.1605
学习和	-10.1606
的女孩	-10.1606
也只是	-10.161
只有自己	-10.1613
基于	-10.1615
的未来	-10.1621
心动	-10.1622
如果楼主	-10.1625
走了	-10.1626
我们应该	-10.1629
见到	-10.1629
自在	-10.1631
需要我们	-10.1635
点赞	-10.1638
锁	-10.164
学习成绩	-10.1643
设置	-10.1655
资	-10.1656
奇怪	-10.1656
还是需要	-10.1658
否认	-10.1659
再来	-10.1659
嫁	-10.1666
向往	-10.167
虚	-10.167
无限	-10.1671
这样的状态	-10.1672
含	-10.1672
感同身受	-10.1675
可以做	-10.1676
从描述中可以了解到	-10.1676
TA	-10.1676
定位	-10.1678
我相信你	-10.1681
适合自己的	-10.1683
懒	-10.1683
德	-10.1689
注重	-10.1694
二是	-10.1695
不出	-10.1696
未知	-10.1697
出口	-10.1697
却又	-10.1699
只是在	-10.1699
放手	-10.1701
会让自己	-10.1702
靠自己	-10.1705
悲	-10.1706
焦虑不安	-10.1706
换一个	-10.1711
更是	-10.1712
人群	-10.1722
看过	-10.1724
焦虑情绪	-10.1726
员工	-10.1727
请求	-10.1735
的愿望	-10.1736
板	-10.1741
赚	-10.1742
我都	-10.1743
王	-10.1745
非常重要	-10.1746
是吗	-10.1749
是否是	-10.1756
是会	-10.1758
缩	-10.1759
告诉他们	-10.176
一点点分析和建议	-10.1762
善意	-10.1764
收到	-10.1772
加强	-10.1775
可能就是	-10.1776
表达自己的	-10.1776
卖	-10.1776
认真的	-10.1776
不好意思	-10.1777
自己的需求	-10.178
奇	-10.1782
偷	-10.1783
其实也	-10.1785
安全的	-10.1786
习	-10.1787
却没有	-10.1788
一项	-10.1791
划	-10.1794
到现在	-10.1796
的欲望	-10.1798
描述中	-10.1802
的事件	-10.1806
过去了	-10.1808
无需	-10.1812
草	-10.1814
这样的事情	-10.1815
大多数人	-10.1824
身边人	-10.1824
我也是	-10.1827
一般来说	-10.1828
表现出来	-10.1832
的眼光	-10.1832
我们不能	-10.1833
要看	-10.184
置	-10.1846
心结	-10.1852
在关系中	-10.1854
这样一个	-10.1855
发生的事情	-10.1856
让父母	-10.1856
你知道	-10.1858
性取向	-10.186
去看待	-10.1866
室	-10.1871
看的	-10.1871
可能在	-10.1872
雨	-10.1883
机构	-10.1884
冰	-10.1884
你的人生	-10.1889
大多	-10.1889
松	-10.1889
另一种	-10.1891
开放	-10.1892
准备好	-10.1893
儿童	-10.19
和你一样	-10.19
踏实	-10.1902
克制	-10.1903
个人的	-10.1904
勇敢地	-10.191
比如你	-10.1915
不了解	-10.1917
一系列	-10.1919
可以感受到你	-10.1925
这样的话	-10.1937
牵	-10.1938
坏事	-10.1943
家暴	-10.1945
不希望	-10.1946
转移到	-10.1951
沉浸在	-10.1952
当时的	-10.1954
爱的人	-10.1957
有更多的	-10.1965
有所帮助	-10.1965
相处的	-10.1965
情结	-10.1968
对生活	-10.1971
是不会	-10.1971
躲	-10.1971
目	-10.1979
好起来	-10.198
器	-10.1982
依	-10.1982
2、	-10.1987
氛围	-10.1989
一些建议	-10.1993
有价值	-10.1997
十年	-10.1998
的语言	-10.1999
忘了	-10.2003
忧	-10.2008
封闭	-10.2009
有些时候	-10.201
在工作中	-10.2011
被拒绝	-10.2011
对他的	-10.2011
给你一个温暖的抱抱	-10.2012
00	-10.202
走到	-10.2021
尽可能	-10.2032
给您	-10.2034
一遍	-10.2039
有可能是	-10.2045
心理上的	-10.2048
问自己	-10.2051
如果题主	-10.2054
你男朋友	-10.2054
来源	-10.2058
走进	-10.2058
只想	-10.2065
每一天	-10.2071
自己的目标	-10.2073
强调	-10.2076
感情的	-10.208
猫	-10.208
为难	-10.2083
的重要	-10.2086
的时候就	-10.2088
父	-10.2088
运用	-10.2093
主义	-10.2103
会越来越	-10.2113
所以楼主	-10.2124
你看	-10.2125
小的时候	-10.2128
羞耻	-10.2131
为什么不	-10.2135
所以才会	-10.2135
的真实	-10.214
显	-10.2146
顾及	-10.2156
反过来	-10.2157
的年纪	-10.2157
他就	-10.2161
功	-10.2161
也知道	-10.2161
使自己	-10.2164
深刻	-10.2169
基本上	-10.2176
我建议你	-10.2177
**	-10.2179
现在你	-10.218
要明白	-10.2182
有意义	-10.2183
算是	-10.2187
恶性循环	-10.2188
心理学上	-10.219
纠缠	-10.219
刀	-10.2191
比较多	-10.2198
饱	-10.2207
挂	-10.2207
看出	-10.2209
的书	-10.2209
听话	-10.2212
。4	-10.2216
你才	-10.2218
给你一些	-10.2218
题主现在	-10.2218
肉	-10.2219
清晰的	-10.2221
展示	-10.2227
实验	-10.2228
小目标	-10.2229
聊聊天	-10.2231
和老师	-10.2231
是由	-10.2235
健身	-10.2238
指导	-10.2241
的基础上	-10.2242
的后果	-10.2245
多去	-10.2249
抗	-10.225
你喜欢	-10.2256
知道了	-10.2256
这可能	-10.2276
自己的选择	-10.2276
数学	-10.2276
可以试试	-10.2279
做出改变	-10.2281
责备	-10.2282
牙	-10.2282
即使是	-10.2282
早上	-10.2283
活出	-10.2287
刻	-10.2289
也不想	-10.229
温和	-10.2291
能感受到你	-10.2292
身体的	-10.2292
一个好的	-10.2292
充满了	-10.2296
尔	-10.2297
英语	-10.2299
不止	-10.2302
太过于	-10.2304
就不要	-10.2304
你对自己	-10.2306
一下子	-10.2307
题主的描述	-10.2309
把他	-10.2309
不如意	-10.2314
设	-10.2314
措施	-10.2318
结论	-10.2321
的症状	-10.2325
关注自己	-10.2327
入睡	-10.2328
充	-10.2328
工作的	-10.2328
折	-10.2328
第一步	-10.2331
实力	-10.2333
般	-10.234
和男朋友	-10.2342
希望对你有帮助	-10.2344
沮丧	-10.2354
不来	-10.2356
才可以	-10.2356
那时	-10.2362
一面	-10.2372
意愿	-10.2374
找到了	-10.238
概念	-10.2382
创	-10.2383
我说	-10.2385
恋爱关系	-10.2386
对吧	-10.2392
的意愿	-10.2396
确实会	-10.2397
抓住	-10.2401
t	-10.2401
床	-10.2404
发现了	-10.2406
棒	-10.2406
恐慌	-10.2409
如果她	-10.2411
自我保护	-10.2417
题目	-10.2417
楼主现在	-10.242
宽容	-10.2431
