<unk>	0
<s>	0
</s>	0
,	-2.19372
。	-3.31666
的	-3.87549
你	-4.64635
了	-5.03007
和	-5.06211
是	-5.09683
?	-5.12627
自己	-5.17655
在	-5.24285
我	-5.37242
有	-5.50638
、	-5.56739
不	-5.63231
我们	-5.66035
他	-5.72081
“	-5.78978
也	-5.8249
!	-5.84529
去	-5.93367
就	-5.95843
可以	-5.95911
会	-6.04348
而	-6.0536
”	-6.07722
所以	-6.12702
她	-6.14442
呢	-6.18142
的时候	-6.19112
没有	-6.19624
对	-6.22988
因为	-6.23288
但是	-6.27961
要	-6.28104
但	-6.28234
人	-6.28387
如果	-6.28663
来	-6.29754
:	-6.29994
一个	-6.30729
都	-6.33403
的人	-6.34064
楼主	-6.35716
可能	-6.358
他们	-6.39098
这	-6.40363
好	-6.41194
就是	-6.42325
需要	-6.42945
一些	-6.44522
或者	-6.45732
想	-6.46772
中	-6.48137
这个	-6.48511
孩子	-6.49208
题主	-6.49595
说	-6.49763
上	-6.50103
从	-6.51218
还是	-6.5214
父母	-6.55818
被	-6.55932
时	-6.56639
这样	-6.56919
那么	-6.57013
其实	-6.57999
很	-6.59296
别人	-6.6142
与	-6.62715
能	-6.66225
对方	-6.67124
一	-6.68874
你的	-6.68958
学习	-6.72918
多	-6.73256
问题	-6.73721
到	-6.74496
自己的	-6.75903
现在	-6.7741
情绪	-6.79469
吗	-6.80023
地	-6.80186
用	-6.81293
做	-6.81726
那	-6.81899
工作	-6.82485
过	-6.86511
把	-6.86832
不是	-6.87089
】	-6.87412
这种	-6.88484
对于	-6.88909
更	-6.89619
都是	-6.89829
生活	-6.90792
这些	-6.91149
选择	-6.91947
爱	-6.93372
又	-6.94487
的事情	-6.96258
您	-6.96552
吧	-6.9658
能够	-6.9671
性	-6.98371
再	-6.99116
只是	-6.99184
比如	-7.00081
着	-7.00343
觉得	-7.00384
让自己	-7.01187
也是	-7.01503
看	-7.03886
什么	-7.04177
;	-7.04273
大	-7.05068
你好	-7.08168
为	-7.08199
还	-7.08287
下	-7.08633
【	-7.09266
关系	-7.10062
比较	-7.10317
的话	-7.10466
里	-7.11747
后	-7.11865
不要	-7.14046
改变	-7.14709
先	-7.15453
感觉	-7.15538
你们	-7.15841
喜欢	-7.16647
很多	-7.17399
已经	-7.17581
让你	-7.1917
朋友	-7.19912
它	-7.20063
想要	-7.20241
沟通	-7.2093
然后	-7.20964
祝好	-7.21495
当	-7.2156
(	-7.21874
心	-7.22318
自我	-7.22775
开始	-7.23744
不能	-7.24225
一下	-7.24608
内心	-7.26239
让	-7.26494
就会	-7.26762
面对	-7.26836
努力	-7.28675
等	-7.28707
也会	-7.29095
的问题	-7.2954
希望	-7.30305
首先	-7.32946
通过	-7.33259
也许	-7.33729
之后	-7.33925
小	-7.34052
焦虑	-7.3479
或	-7.34824
得	-7.35961
妈妈	-7.36033
点	-7.36291
真的	-7.36335
一个人	-7.37725
无法	-7.37975
出	-7.38529
最后	-7.38563
看到	-7.3881
影响	-7.38889
时间	-7.40006
非常	-7.40449
进行	-7.41012
而且	-7.41101
却	-7.42021
当然	-7.42486
甚至	-7.42647
或许	-7.43342
害怕	-7.43577
应该	-7.44235
不好	-7.44558
心理	-7.44599
是否	-7.45249
最	-7.45613
没	-7.46619
以	-7.4688
一点	-7.47085
如何	-7.47538
这是	-7.4878
你可以	-7.49891
跟	-7.526
理解	-7.52838
一样	-7.52971
～	-7.53071
一直	-7.53256
并且	-7.53773
并	-7.53848
”,	-7.54057
担心	-7.54191
有些	-7.54905
当你	-7.55154
不会	-7.55971
)	-7.56848
我想	-7.57479
帮助	-7.57586
事	-7.58343
虽然	-7.58964
接受	-7.59092
压力	-7.59715
还有	-7.59883
以后	-7.59936
建议	-7.60328
老师	-7.60771
痛苦	-7.61396
对你	-7.62071
表达	-7.62434
给	-7.62665
如果你	-7.62679
成长	-7.63232
是不是	-7.6367
也可以	-7.64058
家庭	-7.64374
了解	-7.64834
一种	-7.64928
事情	-7.65475
找到	-7.65476
所	-7.65796
能力	-7.65892
只有	-7.66276
他人	-7.66422
来说	-7.67339
产生	-7.67474
太	-7.6766
解决	-7.68078
对自己	-7.68218
等等	-7.68387
感到	-7.68673
无	-7.68708
总是	-7.68833
之前	-7.69325
找	-7.69573
思考	-7.69947
感受	-7.70248
感情	-7.71154
一起	-7.71405
这样的	-7.71596
学	-7.7199
的方式	-7.72778
那些	-7.72896
才	-7.73075
因此	-7.73273
于	-7.73444
人生	-7.74061
相处	-7.74426
为什么	-7.74716
知道	-7.74955
社会	-7.75032
以及	-7.75117
子	-7.75956
啊	-7.76386
感	-7.76884
个	-7.77043
出现	-7.77802
可	-7.77845
特别	-7.78008
的情绪	-7.7829
同时	-7.78458
学会	-7.78487
将	-7.78523
的感觉	-7.78825
家	-7.79015
不同	-7.79033
给你	-7.7917
比	-7.79465
并不是	-7.79492
都会	-7.79696
心里	-7.80155
更加	-7.80211
给自己	-7.80213
我觉得	-7.80334
确实	-7.80548
的事	-7.80873
行为	-7.80894
慢慢	-7.81077
母亲	-7.81347
而是	-7.81532
高	-7.81608
打	-7.82087
才能	-7.82574
方式	-7.82703
那个	-7.82995
发现	-7.84149
得到	-7.84844
原因	-7.84875
状态	-7.85374
不想	-7.85743
的想法	-7.85788
获得	-7.86094
身体	-7.86162
而不是	-7.86474
目标	-7.86506
听	-7.8679
的原因	-7.87027
像	-7.87137
生	-7.87269
经历	-7.87383
是一个	-7.87399
只	-7.87945
交流	-7.88255
不知道	-7.88649
的关系	-7.8872
是什么	-7.89147
关注	-7.89348
认为	-7.89375
题主你好	-7.89831
怎么	-7.90721
越	-7.91526
为了	-7.918
~	-7.91846
分	-7.91928
相信	-7.93027
结果	-7.93866
似乎	-7.94324
未来	-7.94536
存在	-7.94608
的状态	-7.94751
看看	-7.95362
方法	-7.95892
肯定	-7.96245
真正	-7.96248
情况	-7.96297
在一起	-7.96614
遇到	-7.9677
发展	-7.96906
环境	-7.96976
过去	-7.97054
走	-7.97282
继续	-7.9785
楼主你好	-7.9795
坚持	-7.98853
毕竟	-7.98862
伤害	-7.9899
者	-7.99026
有时候	-7.99229
每天	-7.99306
一定	-7.99556
关于	-7.99586
吃	-8.00098
控制	-8.00292
尝试	-8.00432
要求	-8.00554
好好	-8.00558
家人	-8.00693
......	-8.007
咨询师	-8.00868
的地方	-8.00895
起来	-8.01314
方面	-8.01356
自信	-8.0255
主动	-8.02692
可是	-8.02815
世界和我爱着你	-8.02887
自	-8.02933
呀	-8.03196
分析	-8.03406
谁	-8.03489
经常	-8.03775
的行为	-8.03864
他的	-8.03993
接纳	-8.04195
向	-8.04446
之	-8.04696
前	-8.04867
情感	-8.04977
处理	-8.05008
的感受	-8.05465
其他	-8.05498
这么	-8.06351
去做	-8.06353
发	-8.06354
彼此	-8.06429
保持	-8.06452
世界	-8.06896
可能会	-8.07661
快乐	-8.07771
考虑	-8.08372
作为	-8.0873
的生活	-8.08825
岁	-8.09152
付出	-8.0924
这件事	-8.09444
老公	-8.09461
爱情	-8.09603
抱抱你	-8.09822
容易	-8.10172
个人	-8.10272
性格	-8.10676
问	-8.11158
长	-8.112
想法	-8.11212
自卑	-8.11423
发生	-8.11828
也有	-8.12073
拒绝	-8.12346
恐惧	-8.12825
出来	-8.13005
你现在	-8.13127
只要	-8.13224
家长	-8.13497
的是	-8.13589
是因为	-8.13604
不过	-8.14049
这个问题	-8.1434
新	-8.14473
钱	-8.14692
哦	-8.14824
成	-8.14888
很难	-8.15457
离开	-8.15595
力	-8.15911
积极	-8.16085
有点	-8.16302
手	-8.16483
咨询	-8.16501
加油	-8.16593
一定要	-8.16635
别	-8.16843
的东西	-8.16938
并不	-8.17138
的时间	-8.17313
满足	-8.17314
完全	-8.174
”。	-8.17586
我们可以	-8.17604
现实	-8.17708
一次	-8.17794
紧张	-8.17819
完成	-8.17898
期待	-8.17951
更多	-8.18263
专业	-8.18992
父亲	-8.19024
结婚	-8.1908
觉得自己	-8.19185
调整	-8.19247
年	-8.19456
愿意	-8.19561
目前	-8.19658
同学	-8.19685
导致	-8.19769
各种	-8.19821
可能是	-8.19851
矛盾	-8.20064
的情况	-8.20191
不喜欢	-8.20366
恋爱	-8.20445
压抑	-8.20564
你会	-8.20689
天	-8.21161
就像	-8.21724
是一种	-8.21935
你自己	-8.21944
成为	-8.22143
曾经	-8.22177
重	-8.22735
本身	-8.23034
那就	-8.23153
直接	-8.23366
即使	-8.23489
气	-8.23589
尊重	-8.23994
决定	-8.24277
并没有	-8.24286
幸福	-8.24411
认识	-8.24903
婚姻	-8.2491
和你	-8.2501
更多的	-8.25094
起	-8.255
如	-8.25592
开	-8.2569
讲	-8.25859
话	-8.25942
有一个	-8.26093
把自己	-8.26231
好像	-8.26273
有没有	-8.26278
两个人	-8.26408
会有	-8.26448
三	-8.26562
关心	-8.26959
男友	-8.27075
回	-8.27151
才会	-8.27865
说话	-8.27887
。【	-8.28045
照顾	-8.28264
如此	-8.2827
一般	-8.2865
困扰	-8.28768
学校	-8.29137
——	-8.29496
抑郁	-8.30115
支持	-8.30325
分手	-8.30438
独立	-8.30478
以上	-8.30579
逃避	-8.3102
的态度	-8.31169
做出	-8.31343
怕	-8.3214
头	-8.32177
纠结	-8.32208
困难	-8.32255
只能	-8.32265
对待	-8.32315
成功	-8.32473
建立	-8.32694
运动	-8.33083
认知	-8.3325
怎样	-8.33394
拥有	-8.33493
社交	-8.33558
每个人	-8.33671
我也	-8.33955
情	-8.33962
放下	-8.34031
不敢	-8.34309
需求	-8.34385
变得	-8.34395
放松	-8.34497
失败	-8.3457
习惯	-8.34644
考试	-8.34831
自然	-8.34973
带	-8.35175
另外	-8.35213
有了	-8.35422
当我们	-8.35558
其次	-8.35719
请	-8.3578
受	-8.36058
都有	-8.36124
明白	-8.36155
有很多	-8.3649
不断	-8.36534
之间	-8.36785
男朋友	-8.36786
有人	-8.36872
化	-8.37161
试着	-8.37223
也不	-8.37245
寻找	-8.37416
女生	-8.37442
开心	-8.37808
在意	-8.3809
》	-8.38135
你也	-8.3849
无论	-8.3853
你要	-8.38591
身上	-8.38631
双方	-8.39088
玩	-8.39318
事件	-8.39393
花	-8.39484
《	-8.39597
具体	-8.39731
到了	-8.39828
既然	-8.39903
写	-8.39962
大家	-8.39979
有什么	-8.40191
难受	-8.40198
除了	-8.40232
我们的	-8.40277
那样	-8.40293
二	-8.40973
不太	-8.4109
两	-8.41408
大学	-8.41467
她们	-8.41492
让他	-8.4151
不管	-8.4163
感受到	-8.41662
难	-8.41793
变	-8.41797
当下	-8.41827
一切	-8.42271
行	-8.42459
说明	-8.42501
放弃	-8.42745
外	-8.42803
本	-8.42876
渴望	-8.43142
愤怒	-8.43143
冲突	-8.43327
接触	-8.43514
相	-8.43559
的工作	-8.43892
的心理	-8.44179
少	-8.44312
强	-8.44314
度	-8.44316
联系	-8.44319
平时	-8.44611
考	-8.44663
不愿意	-8.44688
该	-8.44821
的能力	-8.44914
反应	-8.45082
孤独	-8.45323
这里	-8.45335
的影响	-8.45352
让人	-8.45357
的方法	-8.45394
的压力	-8.4544
。2.	-8.45524
病	-8.45584
放	-8.4569
体验	-8.45863
心情	-8.46019
你需要	-8.46287
快	-8.46318
共同	-8.46395
对自己的	-8.46608
重新	-8.46684
难过	-8.46728
治疗	-8.46747
很好	-8.47032
如果是	-8.47087
以前	-8.47341
见	-8.47597
由于	-8.47717
其	-8.47991
心理咨询	-8.48224
离婚	-8.4877
分享	-8.48935
来看	-8.48974
这件事情	-8.49118
当时	-8.49202
追求	-8.49311
陪伴	-8.49377
真	-8.49392
最近	-8.49502
敏感	-8.49547
感觉到	-8.49656
面	-8.4968
同	-8.49784
从而	-8.49865
水	-8.49932
你说	-8.50047
往往	-8.50056
老	-8.50143
依赖	-8.50281
生气	-8.50338
差	-8.50395
信任	-8.50557
的过程	-8.5065
或者是	-8.50778
减少	-8.51142
值得	-8.51195
正常	-8.51351
更好的	-8.51411
因为你	-8.51427
才是	-8.51485
成绩	-8.51609
的孩子	-8.51674
口	-8.51711
来访者	-8.51765
:“	-8.51933
。️	-8.52027
改善	-8.52071
别人的	-8.52214
经验	-8.52261
让我们	-8.52451
也就	-8.52459
她的	-8.52506
不如	-8.52804
总	-8.52854
做到	-8.52859
第一	-8.52939
身边	-8.5299
死	-8.53124
心理学	-8.5316
领导	-8.53336
不用	-8.53349
做好	-8.54048
自身	-8.54102
提升	-8.54258
任何	-8.54686
爸爸	-8.54794
也没有	-8.54823
你是	-8.55092
自己的情绪	-8.55271
谈	-8.55301
新的	-8.55334
是你	-8.55356
不一样	-8.55361
生活中	-8.55488
深	-8.55578
不舒服	-8.5566
低	-8.55798
期	-8.55971
阶段	-8.5613
你觉得	-8.56341
~。	-8.56447
住	-8.56526
而已	-8.57076
受到	-8.57304
优秀	-8.5733
重要	-8.57565
造成	-8.58085
你在	-8.58099
交往	-8.58127
小时候	-8.58479
思维	-8.58582
不了	-8.58762
互相	-8.59008
的感情	-8.59075
机会	-8.59258
同样	-8.5931
根据	-8.59312
原生家庭	-8.59567
的朋友	-8.59606
好的	-8.59617
抑郁症	-8.59672
描述	-8.59698
有关	-8.59769
适应	-8.59789
当中	-8.59845
包括	-8.59849
我的	-8.60087
父母的	-8.60116
模式	-8.60139
最终	-8.60162
失去	-8.60341
计划	-8.60529
变化	-8.60559
给予	-8.60998
后来	-8.61034
读	-8.61312
拿	-8.61358
学生	-8.61578
东西	-8.62084
理	-8.62107
表现	-8.62128
聊天	-8.62167
不够	-8.62219
亲密关系	-8.62727
买	-8.62827
太多	-8.62877
是个	-8.63132
倾诉	-8.63338
就可以	-8.63426
定	-8.63621
因素	-8.63813
的经历	-8.63959
力量	-8.63983
由	-8.64487
很多人	-8.6454
身	-8.64656
行动	-8.64772
️	-8.65188
那种	-8.65222
内	-8.65373
让我	-8.65399
必须	-8.65548
在你	-8.65677
也不会	-8.65923
同事	-8.65988
错	-8.66105
最好	-8.66309
3	-8.66334
什么样的	-8.66749
男生	-8.66775
安全感	-8.66784
掉	-8.66794
一段	-8.66809
享受	-8.67055
动	-8.67188
越来越	-8.67263
信息	-8.67297
精神	-8.67425
避免	-8.6765
就要	-8.6776
解决问题	-8.67791
#	-8.6783
美好	-8.67977
的需求	-8.682
达到	-8.68281
方向	-8.68498
第二	-8.68861
及时	-8.68886
很多时候	-8.68925
爱自己	-8.68988
医生	-8.69123
有所	-8.69256
也要	-8.69347
内心的	-8.6943
注意	-8.69486
难以	-8.69502
真正的	-8.69551
承受	-8.69665
清楚	-8.69831
叫	-8.69906
所有	-8.70002
下来	-8.70075
和他	-8.70125
一方面	-8.70454
心理咨询师	-8.70589
家里	-8.70634
培养	-8.70749
人际关系	-8.70923
丈夫	-8.71109
属于	-8.71138
作	-8.71241
内在	-8.71272
比如说	-8.71294
不需要	-8.71432
哭	-8.71622
提出	-8.71653
人们	-8.71768
健康	-8.7203
有一些	-8.72078
因	-8.72093
带来	-8.72173
吵架	-8.72263
缓解	-8.72289
答案	-8.72299
换	-8.7255
儿	-8.72651
暂时	-8.72835
1	-8.7286
释放	-8.7287
实现	-8.72926
是在	-8.73062
反而	-8.73311
心态	-8.73623
这一点	-8.73764
书	-8.73788
高中	-8.73959
烦恼	-8.73975
知识	-8.73985
形成	-8.74073
准备	-8.74169
教育	-8.74615
不再	-8.74683
女性	-8.7472
高考	-8.74734
你好呀	-8.75099
回答	-8.75214
两个	-8.75309
些	-8.75429
也不是	-8.75514
就好	-8.75518
美	-8.75565
转	-8.75582
讨厌	-8.75769
2	-8.75795
应该是	-8.75867
尽量	-8.76014
长期	-8.76098
于是	-8.76133
认真	-8.76298
还要	-8.7647
的表现	-8.76479
孩子的	-8.76521
缺乏	-8.76641
会不会	-8.76707
所以你	-8.76799
生命	-8.76814
稳定	-8.76825
自责	-8.76918
跟你	-8.7693
这个时候	-8.77067
你想	-8.77211
里面	-8.77256
你就	-8.77277
安全	-8.77323
按照	-8.77449
他们的	-8.77469
价值	-8.77521
今天	-8.77851
很容易	-8.77884
为自己	-8.78004
承担	-8.78023
确定	-8.7808
程度	-8.7812
干	-8.78242
次	-8.7825
轻松	-8.78572
真实	-8.78751
突然	-8.78859
有着	-8.78893
回到	-8.79064
负责	-8.79102
养	-8.7917
增加	-8.79265
多少	-8.7936
解释	-8.7937
这种情况	-8.79491
处于	-8.79497
你对	-8.79504
长大	-8.79518
委屈	-8.79876
评价	-8.80141
交	-8.80168
公司	-8.80513
活动	-8.80602
寻求	-8.80619
怎么样	-8.80646
指责	-8.8084
进步	-8.8093
认同	-8.80945
安慰	-8.81029
让她	-8.81073
至于	-8.81214
-	-8.81293
至少	-8.81346
下去	-8.81383
变成	-8.81559
是有	-8.81876
更好	-8.81886
帮	-8.81899
包容	-8.81911
手机	-8.82036
觉察	-8.82155
慢慢的	-8.82192
出去	-8.8226
年龄	-8.82278
一旦	-8.82347
看见	-8.82555
意识到	-8.82652
人的	-8.82656
远	-8.82765
第三	-8.8285
日	-8.82865
事实	-8.82921
判断	-8.82922
苦	-8.82933
对你的	-8.83064
路	-8.83091
想到	-8.83115
明确	-8.8315
到底	-8.83152
这个人	-8.8318
。2、	-8.83307
很好的	-8.83554
一段时间	-8.83589
回应	-8.83594
休息	-8.83724
每次	-8.83823
简单	-8.83836
负面情绪	-8.83892
逐渐	-8.83897
提高	-8.84122
课	-8.84199
态度	-8.8432
即	-8.84359
想象	-8.84431
依然	-8.84475
做的	-8.84739
重视	-8.84858
不妨	-8.8493
"	-8.84937
和别人	-8.85062
也能	-8.85064
进入	-8.85085
量	-8.85128
的一种	-8.85202
建议你	-8.85338
想想	-8.8536
动力	-8.85508
陷入	-8.85564
名	-8.85598
早	-8.8567
相互	-8.85709
的情感	-8.85733
道	-8.85779
有个	-8.85837
产生了	-8.85854
条件	-8.85896
规划	-8.85902
意义	-8.85978
处	-8.86209
意	-8.86421
的结果	-8.86565
门	-8.86617
求	-8.86657
带着	-8.86662
往	-8.86728
迷茫	-8.86734
加	-8.8674
读书	-8.86767
),	-8.86857
提	-8.86968
5	-8.87061
过于	-8.87153
现在的	-8.87235
近	-8.87253
吸引	-8.87423
自由	-8.87832
管	-8.87905
标准	-8.87917
认可	-8.87955
累	-8.88016
否定	-8.88097
靠	-8.88109
在乎	-8.88432
明	-8.88538
在这里	-8.88602
没有办法	-8.88614
你已经	-8.88752
鼓励	-8.8882
不容易	-8.88869
告诉	-8.88889
女	-8.88997
永远	-8.89052
光	-8.89064
入	-8.89077
女儿	-8.89122
对方的	-8.89188
的机会	-8.89462
的角度	-8.89464
的确	-8.89469
及	-8.89511
一天	-8.89591
练习	-8.89606
这份	-8.89631
看到你	-8.89658
面前	-8.89663
温暖	-8.89729
还没有	-8.8989
聊	-8.89968
连	-8.89968
出轨	-8.90053
或是	-8.90174
其实是	-8.90189
们	-8.90259
这就是	-8.90423
其他人	-8.90519
男人	-8.90538
接纳自己	-8.90555
后悔	-8.90558
我们需要	-8.90574
进	-8.9063
应对	-8.90692
睡眠	-8.90708
婆婆	-8.90732
每	-8.90743
外界	-8.90874
您好	-8.90895
型	-8.90907
的看法	-8.90984
很大	-8.91074
很重要	-8.91346
舒服	-8.91563
不必	-8.9157
严重	-8.91575
所有的	-8.9163
兴趣	-8.91702
或者说	-8.91757
也就是	-8.91833
某些	-8.91851
通	-8.91986
做了	-8.92068
挺	-8.92256
安排	-8.92286
保护	-8.92362
主要	-8.92626
正	-8.9266
不安	-8.92725
性的	-8.92747
尤其是	-8.92805
的过程中	-8.92829
收获	-8.9286
一份	-8.93103
的性格	-8.93207
女人	-8.93429
。(	-8.93521
笑	-8.93581
的情况下	-8.93812
清	-8.94304
是为了	-8.94451
效果	-8.94642
离	-8.94671
调节	-8.95134
全	-8.95161
为你	-8.95263
活	-8.95391
失望	-8.95537
就能	-8.95795
亲密	-8.95907
相对	-8.95979
说的	-8.96051
睡	-8.96116
潜意识	-8.96185
另一方面	-8.9642
办法	-8.9652
从小	-8.96738
空	-8.96738
症状	-8.96766
哪些	-8.96862
非	-8.96977
我相信	-8.96983
接下来	-8.97103
做事	-8.97155
痛	-8.9722
提供	-8.97283
还会	-8.9756
和对方	-8.97582
不可	-8.97618
过度	-8.97659
怀疑	-8.97775
是需要	-8.97899
求助	-8.97992
对象	-8.97995
四	-8.97998
大脑	-8.98046
您的	-8.98075
责任	-8.98083
忙	-8.98085
是否有	-8.98173
意识	-8.98457
都没有	-8.98472
与你	-8.98594
不足	-8.98612
且	-8.98779
弟弟	-8.98792
解	-8.98822
观念	-8.98874
车	-8.98879
伤	-8.98894
就算	-8.99041
有些人	-8.99086
持续	-8.99098
和父母	-8.9921
放在	-8.99601
时候	-8.99715
希望你	-8.99857
便	-8.99933
都可以	-9.00233
理性	-9.00237
是可以	-9.00302
能量	-9.00312
客观	-9.00489
言	-9.00499
流	-9.00562
几	-9.00621
也很	-9.00681
游戏	-9.00764
理想	-9.00837
心中	-9.00983
它们	-9.01003
有的人	-9.01238
伴侣	-9.01284
法	-9.01751
完	-9.01762
发泄	-9.01936
女孩	-9.02
选	-9.02067
成熟	-9.02173
既	-9.02248
妻子	-9.02379
这也是	-9.024
观察	-9.02524
走出	-9.0254
错误	-9.0275
不开心	-9.02803
而你	-9.02862
自己的内心	-9.02939
的心情	-9.03111
。3.	-9.03145
有时	-9.03197
说出来	-9.03198
的样子	-9.0329
攻击	-9.03359
一定会	-9.03423
关爱	-9.03431
不同的	-9.03501
真实的	-9.03553
人格	-9.03602
看起来	-9.03621
女朋友	-9.03678
我就	-9.03689
哪	-9.03862
给他	-9.03936
的部分	-9.04045
这个世界	-9.04107
的一个	-9.04128
～。	-9.04446
真心	-9.04532
间	-9.04534
晚	-9.04573
还是要	-9.04686
回来	-9.04715
分开	-9.04988
风	-9.05305
创伤	-9.05372
告诉自己	-9.0541
做什么	-9.05461
困惑	-9.05542
考研	-9.05591
帮助你	-9.05595
完美	-9.05618
一点点	-9.05631
引起	-9.05668
随着	-9.05744
带来的	-9.05909
是我们	-9.05932
嫉妒	-9.05948
背后	-9.05998
亲	-9.06103
相信自己	-9.06199
我们要	-9.06467
男性	-9.06472
站在	-9.06509
个体	-9.0652
通常	-9.06606
你能	-9.06681
幻想	-9.06683
:1、	-9.06708
则	-9.06741
儿子	-9.06796
思想	-9.06858
积累	-9.07029
某	-9.07128
而言	-9.07217
。3、	-9.07221
的目标	-9.07255
声	-9.07431
说明你	-9.07667
不可能	-9.07702
上面	-9.07705
的人生	-9.07793
楼楼	-9.07829
爱你	-9.07844
让他们	-9.07919
一定的	-9.07948
眼	-9.08027
空间	-9.08046
事物	-9.08109
推	-9.08112
还可以	-9.0823
每个	-9.08249
担忧	-9.08249
来自	-9.08273
吃饭	-9.08317
生活的	-9.08359
每个人都	-9.08432
探索	-9.08552
仍然	-9.08584
亲人	-9.0875
的帮助	-9.08898
你有	-9.08899
从你的描述中	-9.08965
使	-9.09093
亲爱的	-9.0912
啦	-9.09285
说出	-9.09353
告诉你	-9.09415
维持	-9.09529
愿	-9.09704
十	-9.09729
做一些	-9.09768
结束	-9.09778
有可能	-9.09789
体	-9.09806
帮你	-9.09883
部分	-9.10146
的认知	-9.10214
常	-9.10628
的爱	-9.10731
以为	-9.10746
是很	-9.10763
悲伤	-9.10812
做自己	-9.10833
指	-9.10927
允许	-9.11017
批评	-9.11082
女友	-9.11152
讨论	-9.11173
改变自己	-9.11209
然而	-9.11222
教	-9.11249
经济	-9.11281
谈恋爱	-9.11324
尽	-9.11367
正确	-9.11638
改	-9.11693
对他	-9.11768
角度	-9.11927
梦	-9.12042
的一些	-9.12068
一定是	-9.12114
晚上	-9.12117
经过	-9.12124
记得	-9.1216
期望	-9.12218
懂	-9.12369
对吗	-9.12548
实	-9.12553
第一次	-9.12577
挑战	-9.12603
再次	-9.12764
没办法	-9.12827
楼主的	-9.13013
去面对	-9.13159
了很多	-9.13254
不知道你	-9.13309
无论是	-9.13449
待	-9.13519
精力	-9.13521
的心态	-9.13546
.	-9.13579
过程	-9.13679
可以通过	-9.13683
抱怨	-9.13719
道德	-9.13788
姐姐	-9.13852
回避	-9.13858
无助	-9.13916
活着	-9.13993
上的	-9.13995
/	-9.14208
不去	-9.14489
美好的	-9.14543
打击	-9.14686
让孩子	-9.14734
进一步	-9.14875
抱抱	-9.14937
类	-9.1499
适合	-9.15078
哪里	-9.15147
其中	-9.15279
内容	-9.1535
但是你	-9.1538
过程中	-9.15443
不仅	-9.15475
断	-9.15586
理论	-9.15609
合	-9.15671
不到	-9.15734
内向	-9.15788
哪怕	-9.15868
知	-9.16137
把你	-9.16251
倒	-9.16251
)。	-9.16312
同时也	-9.16373
十分	-9.16392
也需要	-9.16397
和自己	-9.1641
几个	-9.16519
听到	-9.16534
糟糕	-9.16549
自己的想法	-9.16677
的选择	-9.1674
欣赏	-9.16803
过去的	-9.17017
约	-9.17077
和她	-9.17102
克服	-9.17498
万	-9.17518
被人	-9.17706
短	-9.17721
数	-9.17785
语言	-9.17853
自杀	-9.17863
职业	-9.17945
在于	-9.1795
遇见	-9.18015
任务	-9.18091
都要	-9.18197
也就是说	-9.1823
没有什么	-9.18476
勇敢	-9.18548
刺激	-9.18586
种	-9.18602
会让你	-9.18629
证明	-9.18632
会觉得	-9.18632
异性	-9.18715
引导	-9.19065
原谅	-9.19384
女孩子	-9.19432
感觉自己	-9.19435
的要求	-9.19484
一件	-9.19535
摆脱	-9.19582
没有人	-9.19613
都在	-9.19667
的环境	-9.19777
耐心	-9.1982
合理	-9.19845
充满	-9.19917
具有	-9.2003
技能	-9.20197
1.	-9.20299
自己的感受	-9.20454
缺点	-9.20456
是自己	-9.20487
珍惜	-9.20502
已	-9.20627
回家	-9.20652
他人的	-9.20675
足够	-9.20807
在这个	-9.20908
刚	-9.20921
正确的	-9.20923
作用	-9.20955
提问	-9.20995
的力量	-9.21125
见字如面	-9.21153
当初	-9.2116
看来	-9.21193
后面	-9.21361
了一个	-9.21474
相关	-9.21523
你的感受	-9.21665
要学会	-9.21742
坏	-9.21838
毕业	-9.21991
目的	-9.2205
找一个	-9.22124
记	-9.22133
做一个	-9.22157
大家都	-9.22162
的痛苦	-9.2218
。#	-9.22324
一年	-9.22325
题	-9.22339
都不	-9.22426
乱	-9.22514
信心	-9.22554
地方	-9.22572
想着	-9.22573
一生	-9.22643
信	-9.22755
接	-9.22817
留	-9.22916
适当的	-9.22954
不自信	-9.22994
睡觉	-9.23005
你也可以	-9.23022
不满	-9.23094
不行	-9.23165
知道自己	-9.2337
聊聊	-9.23458
脆弱	-9.2346
穿	-9.2348
是非常	-9.23599
中的	-9.23754
创造	-9.23764
障碍	-9.2377
祝福你	-9.23821
生理	-9.23821
懂得	-9.23849
一件事	-9.2387
只会	-9.23942
也许你	-9.23978
调	-9.24052
记忆	-9.24214
强大	-9.24253
场	-9.24387
身边的人	-9.24422
经历过	-9.24529
火	-9.24534
:1.	-9.24644
应	-9.24708
得不到	-9.24729
距离	-9.24819
一直在	-9.24903
争吵	-9.25075
做的事情	-9.25081
意味着	-9.25085
远离	-9.25127
白	-9.25162
尽管	-9.25232
负面	-9.25278
恢复	-9.25294
偶尔	-9.25295
自己的生活	-9.25381
某种	-9.25425
算	-9.25575
很少	-9.25642
水平	-9.25756
夫妻	-9.25907
拉	-9.25933
反思	-9.25996
就好了	-9.26039
一句话	-9.26069
如果我们	-9.26073
男	-9.26149
过分	-9.26149
一边	-9.26156
反复	-9.26178
我认为	-9.26192
成年人	-9.26195
希望能	-9.26326
你的问题	-9.26396
降低	-9.26439
允许自己	-9.26592
学业	-9.26602
取	-9.26659
失眠	-9.2686
童年	-9.26876
针对	-9.26942
如果没有	-9.27056
关键	-9.27112
对我	-9.272
消极	-9.27272
倾听	-9.27309
状况	-9.27364
物	-9.27383
这些问题	-9.2742
就不会	-9.27424
互动	-9.27435
大概	-9.275
陪	-9.27672
对孩子	-9.27737
4	-9.2779
安	-9.27803
过得	-9.28004
理智	-9.28051
很大的	-9.28125
了解自己	-9.28143
合适的	-9.28235
反	-9.28288
骂	-9.28385
跟他	-9.2852
然	-9.28524
找不到	-9.28561
合适	-9.2869
认为自己	-9.28781
冥想	-9.28833
平衡	-9.28885
专业的	-9.28891
青春期	-9.28932
本来	-9.29196
线	-9.29255
不然	-9.29387
丰富	-9.29416
利	-9.29447
落	-9.29454
你所	-9.29639
想一想	-9.2964
看到了	-9.29661
职场	-9.29689
20	-9.29755
大部分	-9.29766
多了	-9.29779
在家	-9.2999
祝你	-9.301
这次	-9.30189
投入	-9.30224
好好的	-9.30259
层面	-9.30299
班	-9.30302
烦躁	-9.30328
的存在	-9.30399
师	-9.30536
能不能	-9.30692
祝	-9.30745
退	-9.30814
体会	-9.3083
相信你	-9.30906
不一定	-9.30916
生存	-9.30954
基本	-9.31248
讨好	-9.31249
管理	-9.31358
边	-9.31361
字	-9.31479
例如	-9.31487
我们会	-9.31677
评判	-9.31725
将来	-9.31769
参加	-9.31843
否则	-9.31965
常常	-9.31993
送	-9.31997
机	-9.32009
步	-9.32091
方	-9.32143
无力	-9.32171
这样做	-9.32189
时期	-9.32265
这一	-9.32324
排斥	-9.32336
帮忙	-9.32354
不断的	-9.32439
主	-9.32471
依恋	-9.32557
文字	-9.32562
之所以	-9.32629
脑	-9.32672
跑	-9.3268
选择了	-9.32686
提到	-9.32791
做不到	-9.32799
为什么会	-9.3284
要么	-9.32851
好了	-9.33137
每个人都有	-9.3314
清晰	-9.33144
物质	-9.33164
阅读	-9.33261
麻烦	-9.33414
挫折	-9.33558
保护自己	-9.33612
心疼	-9.33623
现象	-9.3374
可以尝试	-9.33804
楼主可以	-9.33825
么	-9.33861
一件事情	-9.33953
按	-9.34002
品	-9.34081
有能力	-9.341
不应该	-9.34126
最好的	-9.34153
拖延	-9.3419
很多事情	-9.34292
山	-9.34303
关	-9.34361
疾病	-9.34401
刻意	-9.34421
之间的	-9.34448
实际	-9.34449
急	-9.34531
更容易	-9.34595
有一种	-9.34626
正常的	-9.34656
道理	-9.34742
所谓的	-9.348
你会发现	-9.34876
初中	-9.34912
利用	-9.34933
掌握	-9.3495
对你来说	-9.35099
边界	-9.3516
伤心	-9.35196
爱的	-9.35241
不管是	-9.35267
若	-9.35335
之中	-9.35336
时刻	-9.35377
装	-9.35378
每一个	-9.35397
许多	-9.35497
文	-9.35528
角色	-9.35573
出现了	-9.35612
如果有	-9.35665
照	-9.35749
根本	-9.35764
结合	-9.35821
事业	-9.35916
如果他	-9.36023
独处	-9.36176
也不要	-9.3624
使用	-9.36244
顺利	-9.36314
总之	-9.36362
让对方	-9.36638
恨	-9.36705
不被	-9.36801
梳理	-9.36854
别的	-9.36926
检查	-9.36934
慢	-9.37017
真的是	-9.37054
你内心	-9.37099
这段关系	-9.37116
都会有	-9.37118
的学习	-9.37129
满	-9.37129
血	-9.37144
报	-9.37174
缺少	-9.37225
件	-9.373
的家庭	-9.37319
对她	-9.37347
擅长	-9.37402
但你	-9.37473
追	-9.37552
精	-9.37618
面临	-9.37627
ta	-9.3764
的责任	-9.37672
的期待	-9.37739
只要你	-9.37748
观	-9.37802
几乎	-9.38032
看待	-9.38037
热	-9.38123
喜欢的	-9.38187
这段	-9.38254
室友	-9.38289
和他们	-9.38336
平	-9.3843
另一个	-9.38435
未	-9.38469
仔细	-9.38708
和孩子	-9.38726
冷	-9.3876
你应该	-9.38771
遗憾	-9.38844
人类	-9.38879
给我	-9.38895
喝	-9.38911
说了	-9.38929
回复	-9.3909
真诚	-9.39226
位	-9.3925
不知	-9.39271
五	-9.39303
锻炼	-9.3932
因为我们	-9.39333
看了	-9.39365
拥抱	-9.39474
题主说	-9.39476
药	-9.39529
总结	-9.39595
一辈子	-9.39666
你说的	-9.39703
久	-9.39807
的内容	-9.39843
代表	-9.39918
心理问题	-9.39944
意见	-9.39969
声音	-9.40004
死亡	-9.40063
语	-9.4021
慢慢地	-9.40225
有的时候	-9.40227
我们都	-9.40368
以下	-9.40448
~~~	-9.40484
权	-9.40496
极	-9.40518
在生活中	-9.40539
最大的	-9.40727
表达自己	-9.40806
你可能	-9.40812
单	-9.40834
承认	-9.40836
你的内心	-9.40878
看法	-9.40949
参与	-9.41019
表示	-9.41079
确实是	-9.41081
有机会	-9.41141
关系的	-9.4121
见面	-9.41229
压	-9.41233
分离	-9.41247
各	-9.41247
找个	-9.41284
。2	-9.41307
月	-9.41436
是怎样的	-9.41458
故事	-9.41531
借	-9.41573
也是一种	-9.41623
越是	-9.41674
即便	-9.41714
就不	-9.41728
和朋友	-9.4189
的信息	-9.42038
发挥	-9.42071
外在	-9.4208
小孩	-9.42424
的小	-9.42484
的意义	-9.42541
打开	-9.42561
人生的	-9.42568
去改变	-9.42734
感谢	-9.42782
这时候	-9.42788
基础	-9.42893
给孩子	-9.42894
可以试着	-9.42902
来讲	-9.42905
重要的	-9.42924
积极的	-9.4297
依靠	-9.43023
这句话	-9.43035
冷静	-9.43089
那里	-9.4314
两人	-9.43162
资源	-9.43171
重复	-9.43172
特别是	-9.43187
爱人	-9.4339
什么都	-9.43463
那么就	-9.43516
理由	-9.43824
不对	-9.43881
抗拒	-9.43925
适当	-9.43958
当成	-9.4403
这段感情	-9.44106
问问自己	-9.44131
辛苦	-9.44148
经营	-9.44195
掌控	-9.44197
色	-9.44263
并非	-9.44291
上学	-9.4431
网络	-9.44333
实际上	-9.44336
子女	-9.44389
妹妹	-9.4443
着急	-9.44525
这些事情	-9.44532
发现自己	-9.44579
总会	-9.44627
提升自己	-9.4464
哪个	-9.44724
破	-9.44796
观点	-9.44799
好朋友	-9.44895
不确定	-9.44915
。3	-9.44945
反抗	-9.45039
系统	-9.4513
发生了	-9.45205
平静	-9.45216
说说	-9.45263
优点	-9.45284
表达出来	-9.45331
我会	-9.45342
犯	-9.45345
神	-9.45395
类似	-9.45487
2.	-9.45654
半	-9.4574
什么时候	-9.45753
过往	-9.45785
满意	-9.45819
一句	-9.45832
弱	-9.45939
你的父母	-9.46069
结	-9.46074
视	-9.46094
简单的	-9.46193
人际交往	-9.46256
脾气	-9.46405
强烈	-9.46436
情绪的	-9.46457
正是	-9.46506
原来	-9.46543
失去了	-9.4661
此	-9.46768
脚	-9.46938
强迫	-9.46973
宣泄	-9.46981
爱好	-9.47036
饭	-9.47065
有一定的	-9.47085
随	-9.47133
友情	-9.47133
治愈	-9.47228
下次	-9.4732
期间	-9.47398
...	-9.47442
尴尬	-9.47519
其他的	-9.47532
再去	-9.47643
采取	-9.47643
的父母	-9.47678
全部	-9.47856
希望你能	-9.47897
了吗	-9.47933
提醒	-9.47965
让别人	-9.47969
##	-9.47976
来自于	-9.48141
养成	-9.48145
也会有	-9.48172
没什么	-9.48173
负担	-9.48232
尝试着	-9.48273
一开始	-9.48357
很难受	-9.48422
太大	-9.48424
造成的	-9.48434
在你的	-9.4849
试	-9.48542
不懂	-9.48568
背	-9.48608
也不能	-9.48617
也许是	-9.48729
自己内心	-9.48797
乐	-9.48799
上班	-9.488
怪	-9.48898
A	-9.48902
和家人	-9.48937
猜测	-9.48941
整个	-9.48943
并不能	-9.49027
的目的	-9.49048
是指	-9.49059
回忆	-9.49143
你没有	-9.49194
奶奶	-9.4927
原则	-9.49318
与他人	-9.49343
有过	-9.49367
很累	-9.4947
技巧	-9.4963
这些都是	-9.49673
没有得到	-9.49732
提前	-9.49735
温柔	-9.49778
忘记	-9.49801
平等	-9.49825
这是一个	-9.49885
去找	-9.49999
忽视	-9.50219
很痛苦	-9.50223
让你感到	-9.50232
坐	-9.50293
我在	-9.50295
告诉他	-9.50341
那么多	-9.50419
疗愈	-9.50426
不得不	-9.50472
相似	-9.50644
级	-9.50769
的反应	-9.50795
始终	-9.51006
还在	-9.512
你们之间	-9.51204
我们自己	-9.5124
可以去	-9.51256
犯错	-9.51264
有效	-9.51346
竞争	-9.51431
命	-9.51491
”“	-9.51574
对我们	-9.5158
误会	-9.51833
10	-9.51839
很想	-9.51899
看了你的描述	-9.51962
暴力	-9.52007
每天都	-9.52026
一场	-9.52057
这也	-9.52093
千	-9.52094
学历	-9.52291
明明	-9.52325
的心	-9.52355
怎么做	-9.52356
但我	-9.52358
能否	-9.52432
深入	-9.52475
时代	-9.52539
投射	-9.52659
有自己的	-9.52666
举	-9.52725
之外	-9.52758
欲望	-9.52763
不满意	-9.52799
补	-9.52894
海	-9.52907
了解到	-9.52947
的经验	-9.52979
看着	-9.53071
和他人	-9.53124
想办法	-9.53149
你提到	-9.53211
看书	-9.53234
你认为	-9.53263
出来的	-9.53341
最重要的	-9.53394
小事	-9.53415
造成了	-9.53469
遭遇	-9.5359
处在	-9.53607
为什么要	-9.53613
用心	-9.5375
嘛	-9.53763
了自己	-9.53785
勇气	-9.53792
文化	-9.53796
融入	-9.53896
前任	-9.53984
影响到	-9.54082
还能	-9.54126
共	-9.54156
呼吸	-9.5422
的焦虑	-9.54235
记住	-9.54316
这种感觉	-9.54327
那么你	-9.54461
你就会	-9.54475
是不	-9.54551
受伤	-9.54555
初	-9.54561
说你	-9.54576
づ	-9.54586
宝宝	-9.54636
问问	-9.54654
规则	-9.5482
足	-9.54827
转变	-9.54845
一些事情	-9.54929
的同时	-9.54966
记录	-9.55055
足够的	-9.55128
甚至是	-9.55162
所以我们	-9.55172
都需要	-9.55207
可以在	-9.55277
良好的	-9.55294
老板	-9.55493
在哪里	-9.5552
复杂	-9.55555
词	-9.5557
?”	-9.55571
正面	-9.55606
感受到了	-9.55664
信念	-9.55772
*	-9.55789
研究	-9.55843
保证	-9.55918
条	-9.55925
反馈	-9.5593
训练	-9.55963
那就是	-9.56052
和谐	-9.56053
走出来	-9.56282
但是我	-9.56415
觉得你	-9.56435
打算	-9.56532
怎么办	-9.56535
会让	-9.56544
之类的	-9.56599
的做法	-9.56651
你老公	-9.5676
配合	-9.56809
就需要	-9.56873
这位	-9.56876
自己喜欢的	-9.56932
的一面	-9.56978
画	-9.56998
给她	-9.57032
忽略	-9.57051
被别人	-9.57075
男孩	-9.5708
你还	-9.5713
首先要	-9.57167
恶	-9.57205
你很	-9.57225
也好	-9.57325
身心	-9.57329
坚强	-9.57348
主观	-9.57364
善良	-9.57365
较	-9.57379
那你	-9.57553
愉快	-9.57561
熟悉	-9.57618
利益	-9.5764
亲戚	-9.57662
遇到了	-9.57663
直到	-9.57668
有哪些	-9.57675
婚	-9.57761
爸爸妈妈	-9.57849
冲动	-9.57901
很正常	-9.5796
黑	-9.58001
那是	-9.58342
回报	-9.5836
因为我	-9.58417
为何	-9.58425
对话	-9.5848
闹	-9.58561
包	-9.58605
绝对	-9.58627
思考一下	-9.58698
实在	-9.58704
各自	-9.58743
都能	-9.58774
的内心	-9.588
危险	-9.58813
规律	-9.58905
聊一聊	-9.5892
存	-9.58943
符合	-9.59013
认识到	-9.59173
想起	-9.59218
在家里	-9.59242
脸	-9.59323
偏	-9.59381
左右	-9.5939
强烈的	-9.59471
厌恶	-9.59505
的意见	-9.59518
喜欢你	-9.59534
希望自己	-9.59538
一位	-9.59675
会出现	-9.59686
的同学	-9.59711
让楼主	-9.59719
羡慕	-9.5991
是什么呢	-9.5994
视频	-9.60023
的观点	-9.60039
恋人	-9.60059
争取	-9.60085
爸妈	-9.60184
查	-9.60194
不完美	-9.60201
挽回	-9.60211
老婆	-9.60257
专注	-9.60283
与其	-9.6029
阳光	-9.60321
正在	-9.60325
可以选择	-9.60338
被动	-9.60356
出生	-9.60408
如果对方	-9.60448
闺蜜	-9.60523
一方	-9.60547
世界上	-9.60559
重点	-9.60568
切	-9.6057
存在的	-9.60572
把自己的	-9.60628
现状	-9.60676
第	-9.60701
原	-9.60701
还没	-9.60734
失	-9.60798
还需要	-9.60869
弥补	-9.61016
他会	-9.61017
友谊	-9.61042
坚定	-9.61043
。*	-9.61078
相反	-9.61091
谈谈	-9.6125
成就	-9.61319
类型	-9.61394
表	-9.61412
评估	-9.61419
的价值	-9.61462
大多数	-9.61472
参考	-9.61496
收	-9.61513
你们的	-9.61526
某个	-9.61693
行业	-9.61719
几次	-9.61757
味	-9.618
合理的	-9.61803
你是否	-9.6183
段	-9.61854
假	-9.61879
是正常的	-9.61884
节	-9.61956
自信心	-9.61972
激情	-9.62123
1、	-9.62199
百	-9.62222
细节	-9.62236
作业	-9.62322
依旧	-9.62341
这样的情况	-9.62405
特殊	-9.62438
奖励	-9.62447
救	-9.62492
的伤害	-9.62507
推荐	-9.62554
大人	-9.62603
过来	-9.6261
的理由	-9.62658
与人	-9.62717
的建议	-9.6273
自身的	-9.62782
留下	-9.62862
真的很	-9.6299
何	-9.63012
明显	-9.63037
6	-9.63099
一部分	-9.63147
道歉	-9.63162
好处	-9.63162
度过	-9.6328
的习惯	-9.63304
话题	-9.63419
在一个	-9.63434
长大了	-9.63484
排	-9.635
的优点	-9.6352
善	-9.63615
是如何	-9.63662
的动力	-9.63711
的发展	-9.63756
作为一个	-9.63768
会产生	-9.63783
世	-9.63835
价值感	-9.63866
发脾气	-9.63945
的好	-9.63951
我们在	-9.63959
长辈	-9.64061
的权利	-9.64109
这是一种	-9.64115
有限	-9.64131
不那么	-9.64133
着你	-9.64134
尽快	-9.64149
有问题	-9.64204
陌生人	-9.6425
你们的关系	-9.64296
妈妈的	-9.64347
关系中	-9.64377
把它	-9.64401
减轻	-9.64418
生病	-9.64495
人际	-9.64538
的困扰	-9.64557
可能你	-9.64579
对别人	-9.64589
马上	-9.6462
实践	-9.64621
愉悦	-9.64622
中国	-9.64632
收入	-9.64634
负	-9.64654
更多的是	-9.64791
疲惫	-9.64821
相应的	-9.64863
的恐惧	-9.64885
金	-9.64894
经	-9.64907
体会到	-9.6492
的评价	-9.64937
成长的	-9.65021
带给	-9.65091
是什么样的	-9.6517
找到自己	-9.65177
的变化	-9.65181
年轻	-9.65278
人家	-9.65339
校	-9.65351
两年	-9.65386
照顾好自己	-9.65398
显得	-9.65437
你的想法	-9.65455
句	-9.65575
赚钱	-9.65583
题主的	-9.65606
是一件	-9.65677
突破	-9.65773
平台	-9.65824
探讨	-9.65856
日常	-9.65872
这不是	-9.65956
如果真的	-9.66064
的方向	-9.66141
欲	-9.66162
比你	-9.66188
高三	-9.66189
自尊	-9.66212
眼里	-9.66232
价值观	-9.66399
金钱	-9.66399
增强	-9.6654
老人	-9.66583
听听	-9.66619
勇敢的	-9.66633
未来的	-9.66648
其实你	-9.66687
你想要	-9.66703
定义	-9.6673
部	-9.66805
天天	-9.66895
:1	-9.669
孤单	-9.66922
我自己	-9.66937
表白	-9.6709
我知道	-9.67095
紧	-9.67136
每个人的	-9.67138
复习	-9.67199
念	-9.67228
代	-9.67303
优势	-9.67329
周	-9.67366
现	-9.67638
对此	-9.67646
的努力	-9.67681
制	-9.67731
诊断	-9.67763
题主可以	-9.67861
层	-9.67867
这个过程	-9.67941
。1.	-9.67969
思	-9.67973
同性恋	-9.68012
修	-9.68046
轻	-9.68055
夜	-9.68117
患者	-9.68217
战	-9.68328
底	-9.68424
自己的人生	-9.68482
打破	-9.68514
样	-9.68652
不住	-9.68658
内在的	-9.68692
是怎么	-9.68695
题主您好	-9.68711
形	-9.68773
的方式来	-9.68775
让你觉得	-9.68849
确认	-9.68872
可以看出	-9.68905
疫情	-9.68954
曾	-9.69065
怀孕	-9.6928
当下的	-9.69346
双	-9.69384
给我们	-9.69505
制定	-9.6966
食	-9.69678
技术	-9.6969
不爱	-9.69751
在学校	-9.69811
硬	-9.69855
循环	-9.69895
刚开始	-9.69897
的婚姻	-9.69899
必须要	-9.69945
因为他	-9.69985
缺乏安全感	-9.70055
这种状态	-9.70059
给出	-9.70081
分析一下	-9.70084
这就	-9.70355
亲近	-9.70378
30	-9.70392
什么事情	-9.70469
不好的	-9.70485
在心里	-9.70488
可以先	-9.70496
之一	-9.70515
说过	-9.70521
搞	-9.70542
与父母	-9.70563
极端	-9.70567
翻	-9.70568
缺	-9.70715
会更	-9.70772
舍友	-9.70811
优秀的	-9.70863
你说你	-9.70954
不合适	-9.70966
a	-9.70968
保	-9.70992
的一部分	-9.71008
年纪	-9.71076
失落	-9.71082
啥	-9.71165
过了	-9.71207
改变的	-9.71224
长久	-9.71338
消耗	-9.71355
自律	-9.71355
限制	-9.71375
第四	-9.71429
也可能	-9.71481
去看	-9.71506
一条	-9.71513
等待	-9.71526
给了	-9.71563
暴露	-9.71574
不良	-9.71634
是最	-9.71651
爆发	-9.71657
式	-9.7168
没有任何	-9.71714
会被	-9.7177
好奇	-9.71822
或许是	-9.71824
不理解	-9.71838
吵	-9.71881
肯定是	-9.71883
有一天	-9.71911
消失	-9.72008
只不过	-9.72025
慢慢来	-9.72027
经历了	-9.72037
洗	-9.72219
可以多	-9.72349
剧	-9.72415
舒适	-9.72538
是真的	-9.72591
就是你	-9.72592
房	-9.72638
难道	-9.72762
想过	-9.72801
非常的	-9.729
的体验	-9.72966
张	-9.72996
不愉快	-9.7304
假设	-9.73047
所谓	-9.73088
给对方	-9.7311
几年	-9.73118
在这	-9.73135
劝	-9.73138
绝望	-9.73154
这点	-9.73154
楼主你好呀	-9.73156
苦恼	-9.73181
把握	-9.73188
和感受	-9.73222
言语	-9.73228
假如	-9.73234
特点	-9.733
医院	-9.73334
就有	-9.73409
与自己	-9.7343
可以理解	-9.73458
要知道	-9.73487
成就感	-9.7361
理解你	-9.73616
怀疑自己	-9.7365
什么是	-9.73673
有趣	-9.73778
尽力	-9.73834
小孩子	-9.73843
沉	-9.74046
促进	-9.74081
转移注意力	-9.74105
崩溃	-9.74194
你的情绪	-9.74198
逻辑	-9.74207
有多	-9.74214
有助于	-9.74248
对比	-9.7426
公	-9.74288
方面的	-9.74419
当做	-9.74423
今年	-9.74487
欺负	-9.74496
B	-9.74525
要不要	-9.74553
办	-9.74554
和妈妈	-9.74567
注意力	-9.74625
在自己	-9.74628
奋斗	-9.74667
在面对	-9.74885
了呢	-9.74897
动物	-9.74898
任何人	-9.75049
论	-9.75172
有帮助	-9.75218
国	-9.75227
转移	-9.75281
宿舍	-9.75362
乐观	-9.7545
又是	-9.75528
做好自己	-9.75561
内心深处	-9.75587
商量	-9.75654
维护	-9.75755
询问	-9.75772
我是	-9.7578
我觉得你	-9.75841
必然	-9.75894
分钟	-9.75926
同样的	-9.75951
更好地	-9.75958
热情	-9.75964
稍微	-9.75966
惩罚	-9.76053
单位	-9.7606
太过	-9.76084
可以从	-9.76148
。1、	-9.76205
情况下	-9.76214
群体	-9.76218
三个	-9.76266
工	-9.76284
担心自己	-9.7639
恋	-9.76404
这是你	-9.76416
下面	-9.76476
科学	-9.76482
有一点	-9.76506
马	-9.76526
承诺	-9.76647
看不到	-9.76676
忍	-9.76702
寻求帮助	-9.76719
共情	-9.76727
后果	-9.76824
这个事情	-9.76827
你是一个	-9.7687
所在	-9.76924
更有	-9.76954
忍受	-9.76989
唯一	-9.77066
的声音	-9.77107
不清楚	-9.77148
弄	-9.77161
不是很	-9.7717
就像是	-9.77189
的呢	-9.77209
:(1)	-9.77236
感恩	-9.77279
和行为	-9.77284
的意思	-9.77291
活在	-9.77329
自己也	-9.77363
归	-9.77414
害	-9.77499
演	-9.77556
去解决	-9.77602
不太好	-9.77655
成人	-9.77694
招	-9.77714
容	-9.77742
差异	-9.77752
相亲	-9.77758
威胁	-9.77846
片	-9.77929
养育	-9.77984
被爱	-9.78067
外向	-9.78101
这样的人	-9.78106
不错的	-9.78119
在我们	-9.78136
多一些	-9.78174
的作用	-9.78182
走向	-9.78197
来源于	-9.78203
修复	-9.78206
但是我们	-9.78221
表现出	-9.78237
会让我们	-9.7831
占	-9.78345
这些都	-9.78374
交朋友	-9.78374
心灵	-9.78393
皮	-9.78424
的沟通	-9.78469
诉说	-9.7855
如果说	-9.78629
然后再	-9.78691
周围	-9.78748
过的	-9.7877
一步	-9.78787
彻底	-9.78788
达成	-9.78845
原本	-9.78911
怀	-9.78938
祝福	-9.78939
成了	-9.78998
直	-9.79
嫌弃	-9.79025
姑娘	-9.7903
早日	-9.79103
和我	-9.79128
去寻找	-9.79148
去学习	-9.7916
事实上	-9.79239
望	-9.79394
领域	-9.7941
令人	-9.79435
我很	-9.79563
处理好	-9.79571
对抗	-9.79589
做决定	-9.79597
复	-9.79602
给你带来	-9.79637
可以说	-9.79658
缘	-9.79661
群	-9.797
s	-9.79765
特征	-9.79768
率	-9.79776
加上	-9.79794
的标准	-9.79833
跟她	-9.79926
不适	-9.80023
发生的	-9.80067
源	-9.80119
潜意识里	-9.80122
果	-9.80191
助	-9.80214
不代表	-9.80235
但如果	-9.80379
心理医生	-9.80502
不错	-9.80507
导致的	-9.80563
衣服	-9.80569
可能需要	-9.80579
所说的	-9.80621
表明	-9.80636
淡	-9.80671
没有必要	-9.80672
放心	-9.80742
e	-9.80867
不愿	-9.8092
充分	-9.80938
或许你	-9.8097
备	-9.80971
面子	-9.80995
失恋	-9.81012
热爱	-9.81077
到你	-9.81081
是谁	-9.81239
从中	-9.81317
暗示	-9.81343
母亲的	-9.8135
错了	-9.8138
三年	-9.81404
烦	-9.81468
停止	-9.81506
以至于	-9.81523
平常	-9.81585
无奈	-9.81586
如果不	-9.81601
家里人	-9.81603
双方都	-9.81604
愧疚	-9.81687
轻易	-9.81698
当自己	-9.81759
7	-9.81807
的世界	-9.81834
电影	-9.81879
和解	-9.82126
性别	-9.82133
邀请	-9.82162
逼	-9.82291
症	-9.82345
一致	-9.82371
体现	-9.82399
曾经的	-9.82492
试着去	-9.82492
特质	-9.82501
哥哥	-9.82504
刚刚	-9.8253
看你	-9.82545
取得	-9.82558
是比较	-9.82572
这方面	-9.826
不断地	-9.8262
身边的	-9.82674
婴儿	-9.82716
回去	-9.82752
要是	-9.82755
本能	-9.82785
了你的	-9.82911
的话题	-9.82915
说什么	-9.82954
当前	-9.8296
现在的你	-9.83107
冲	-9.83109
「	-9.83242
称	-9.83245
」	-9.83247
学着	-9.83297
此时	-9.83362
己	-9.83369
的背后	-9.83486
漂亮	-9.83495
普遍	-9.83519
『	-9.83529
内疚	-9.83583
安心	-9.83692
隔	-9.83713
』	-9.83784
不起	-9.8379
是对的	-9.83815
需要你	-9.8392
的对象	-9.83925
所以我	-9.83973
他说	-9.83982
的路	-9.8399
神经	-9.84014
才有	-9.84054
的付出	-9.84081
里的	-9.84129
折磨	-9.84133
阻碍	-9.8415
元	-9.84151
在这个过程中	-9.84238
长时间	-9.84239
古	-9.84271
发生了什么	-9.84318
列	-9.84369
前进	-9.84376
任	-9.84474
我现在	-9.84496
进去	-9.84585
自己的问题	-9.84612
的决定	-9.84621
准	-9.84715
抱抱题主	-9.84737
可以考虑	-9.84739
辞职	-9.84801
深呼吸	-9.84851
静	-9.84857
很高兴	-9.84914
和男友	-9.84949
合作	-9.84986
彼此的	-9.84992
值	-9.85012
圈子	-9.85071
渐渐	-9.85137
独自	-9.85235
给别人	-9.85287
无法改变	-9.85323
感兴趣	-9.85323
是要	-9.85361
也没	-9.8537
兴趣爱好	-9.85394
多大	-9.85407
单纯	-9.85421
不值得	-9.85423
冷漠	-9.85431
我们每个人	-9.85436
我可以	-9.85449
反感	-9.8545
愿你	-9.85505
什么呢	-9.85559
严格	-9.85564
动作	-9.85621
一时	-9.85686
磨合	-9.85799
那个时候	-9.85804
困	-9.85855
的知识	-9.8593
家庭的	-9.86055
还是会	-9.86074
成年	-9.86103
一个问题	-9.86107
母	-9.86122
动机	-9.86164
令	-9.86253
功能	-9.86259
脱离	-9.86306
要有	-9.86406
去思考	-9.86412
消除	-9.86413
是因为你	-9.86464
思路	-9.86551
醒	-9.86576
安静	-9.86599
干扰	-9.86618
差不多	-9.86643
可能是因为	-9.86661
都不是	-9.86668
多久	-9.86686
喜欢的人	-9.86716
你一定	-9.86779
课程	-9.86779
男女	-9.8686
有些事情	-9.8687
除	-9.86904
程	-9.86951
工资	-9.86996
超过	-9.87009
树	-9.87122
放大	-9.87212
没必要	-9.8724
上课	-9.87378
%	-9.87388
根	-9.87417
易	-9.87489
的那种	-9.87656
要去	-9.87657
有这样的	-9.87727
意思	-9.87774
▁	-9.87789
善于	-9.87825
这段时间	-9.8783
八	-9.87923
我想你	-9.87993
倾向	-9.88024
源于	-9.88037
代价	-9.88056
智慧	-9.88058
让您	-9.88085
~~	-9.88117
的因素	-9.88127
带给你	-9.88136
电话	-9.88165
还有很多	-9.88256
岗位	-9.88267
主要是	-9.88314
笔	-9.88323
过多的	-9.88331
工作中	-9.88484
我们就	-9.88515
试试	-9.88542
的支持	-9.88605
透	-9.88614
众	-9.88628
非常理解你的心情	-9.88656
杀	-9.88667
药物	-9.88673
计	-9.88697
天生	-9.88742
很喜欢	-9.88768
外界的	-9.88785
一切都	-9.88791
局	-9.88796
强势	-9.88864
这部分	-9.88932
替	-9.88953
。4、	-9.88972
细	-9.89033
激发	-9.89074
其它	-9.89104
权威	-9.89119
这么多	-9.89144
微信	-9.89214
刷	-9.89238
那么我们	-9.89264
会影响	-9.89306
号	-9.89318
我感觉	-9.89343
意识到自己	-9.89406
的空间	-9.89424
要想	-9.89457
是很正常的	-9.89491
嗯	-9.89496
一段感情	-9.8952
是对	-9.8952
我个人	-9.89552
跳	-9.89621
我要	-9.89665
的成长	-9.89667
误解	-9.89672
毫无	-9.89697
图	-9.89734
一个人的	-9.89746
目前的	-9.89755
浪费	-9.8979
形式	-9.89851
纸	-9.89927
最重要的是	-9.89929
又会	-9.8994
痛苦的	-9.89942
也在	-9.89945
看重	-9.89959
进而	-9.90012
和焦虑	-9.90073
靠近	-9.90131
想要改变	-9.9022
疑惑	-9.90221
给你温暖的抱抱	-9.90249
很快	-9.90272
欺骗	-9.90327
妥协	-9.90337
介意	-9.90358
更重要	-9.90374
整	-9.90394
散	-9.90403
的答案	-9.90415
劲	-9.9043
所有人	-9.90474
这些情绪	-9.90512
贴	-9.9054
是我	-9.90542
调整自己	-9.90544
绝	-9.90557
】1.	-9.90567
否定自己	-9.90591
认识自己	-9.90597
生活中的	-9.90607
脱	-9.90611
危机	-9.90621
是他	-9.90719
问题的	-9.9072
真实的自己	-9.90725
日子	-9.90858
特	-9.90861
都不会	-9.90889
去尝试	-9.90892
叫做	-9.90906
练	-9.9092
业	-9.90969
表面	-9.90996
范围	-9.90999
中间	-9.91
试图	-9.9102
犹豫	-9.9103
破坏	-9.91037
几天	-9.91048
同性	-9.91128
关怀	-9.91151
质	-9.91191
界限	-9.91346
谁都	-9.91348
老师的	-9.91357
之下	-9.91401
产	-9.91425
法律	-9.9143
为此	-9.9144
证	-9.91521
的年龄	-9.91623
但又	-9.91664
树立	-9.9171
治	-9.91725
自私	-9.91738
。(2)	-9.91797
的角色	-9.91826
不知道怎么	-9.91837
困境	-9.91851
谢谢	-9.91856
很有	-9.91926
影响了	-9.91998
做过	-9.92005
等到	-9.92009
上了	-9.92025
的矛盾	-9.92044
风险	-9.9209
房子	-9.92117
不要太	-9.9212
前面	-9.92133
挑	-9.92227
。4.	-9.92316
大的	-9.92346
消息	-9.92368
不适应	-9.92412
之间的关系	-9.92418
帮助自己	-9.92459
的故事	-9.92481
没有那么	-9.92511
不是你	-9.92511
止	-9.92545
多么	-9.92573
也是一个	-9.9259
不公平	-9.92649
随时	-9.92676
这么做	-9.92684
很久	-9.92704
书籍	-9.92756
可以找	-9.928
够	-9.92816
和想法	-9.9283
想改变	-9.92923
飞	-9.92949
优	-9.92952
看完	-9.9297
去想	-9.92998
但也	-9.92999
男孩子	-9.93078
干涉	-9.9308
外部	-9.931
充实	-9.93104
站	-9.93121
这份工作	-9.93154
的理解	-9.93267
你希望	-9.93268
压力大	-9.93307
呈现	-9.93322
一下自己	-9.93373
都很	-9.9339
的成绩	-9.93417
缺失	-9.93434
看到自己	-9.93503
从小到大	-9.93503
多次	-9.93511
将自己	-9.93521
过多	-9.93557
极度	-9.93652
形成了	-9.93682
8	-9.93739
他是	-9.93756
周围的人	-9.9377
快速	-9.93789
说的话	-9.93841
音乐	-9.93895
你的描述	-9.93979
导致你	-9.93983
是你的	-9.94023
考验	-9.94087
自残	-9.94093
从你	-9.94103
他也	-9.94106
先给楼主一个抱抱	-9.94111
出门	-9.94144
异	-9.9415
不是吗	-9.94189
酒	-9.94205
尤其	-9.94248
告诉她	-9.94256
顺	-9.94279
两种	-9.94298
嘴	-9.94322
身份	-9.94331
并不会	-9.94373
本人	-9.9438
玩手机	-9.9443
去了解	-9.94475
o	-9.94476
幸福的	-9.9448
有用	-9.94487
自主	-9.94524
的美好	-9.94585
效应	-9.94626
综合	-9.94632
很棒	-9.94634
敢于	-9.94728
就可以了	-9.94743
幸	-9.94754
到底是	-9.94778
超	-9.94875
变成了	-9.94908
能做到	-9.94923
巨大的	-9.94925
场合	-9.94934
会更加	-9.94939
仅仅是	-9.94943
传	-9.94963
越来越好	-9.94981
时光	-9.95017
的思维	-9.9503
丧失	-9.95057
不幸	-9.95082
属于自己的	-9.95089
就没有	-9.95128
出发	-9.95151
知道你	-9.95162
效	-9.9525
斯	-9.95315
的位置	-9.95347
机制	-9.9535
胡思乱想	-9.95356
不在	-9.95399
而不	-9.95459
持	-9.95464
之处	-9.95471
那时候	-9.95488
相爱	-9.95606
注意到	-9.95607
仿佛	-9.95621
好好地	-9.95637
和老公	-9.95691
对你有	-9.9574
往往是	-9.95748
放不下	-9.95807
爱他	-9.95815
的模式	-9.95889
做的事	-9.95916
了解一下	-9.95989
敢	-9.95993
如果自己	-9.95995
这个阶段	-9.96099
没法	-9.96127
每一次	-9.96162
相关的	-9.96171
会很	-9.96171
了一些	-9.9618
不仅仅是	-9.96199
暧昧	-9.96212
向你	-9.96228
伤害自己	-9.96234
的可能性	-9.96287
沟通一下	-9.9631
防御	-9.96345
使得	-9.96374
不能接受	-9.96408
形象	-9.96454
自己的价值	-9.96455
头脑	-9.96476
不论	-9.96501
陌生	-9.96527
客	-9.96579
接受自己	-9.96618
你又	-9.96661
学习的	-9.9672
稳定的	-9.96729
解读	-9.96787
找工作	-9.96789
就会有	-9.96794
希望能够	-9.9682
难度	-9.96895
之前的	-9.96899
多年	-9.96949
说不定	-9.96986
背景	-9.97068
花钱	-9.97072
复合	-9.97085
没有安全感	-9.97149
最大	-9.97161
楼主说	-9.97197
出于	-9.97206
摆	-9.97309
的错误	-9.97422
六	-9.97427
好感	-9.97454
看到你的	-9.97459
从事	-9.97476
去医院	-9.97483
这个世界上	-9.97501
我能	-9.97526
觉	-9.9753
小学	-9.97597
可怕	-9.97624
化解	-9.9766
费	-9.97672
故意	-9.97709
优秀的人	-9.97726
拍	-9.97739
的创伤	-9.97888
正如	-9.9789
投	-9.97913
梦想	-9.97994
对他们	-9.98007
今后	-9.98017
希望我的	-9.98165
外面	-9.98165
给自己一个	-9.98224
显然	-9.98239
高兴	-9.98321
比较好	-9.98387
忘	-9.98456
消	-9.9851
出了	-9.98514
底线	-9.98563
打扰	-9.98574
看似	-9.98576
哈	-9.98703
建议楼主	-9.98729
闲	-9.98734
争	-9.98778
不说	-9.98828
自己内心的	-9.98885
这种情绪	-9.98918
最初	-9.98948
衡量	-9.9898
圈	-9.98987
是想	-9.98994
跟着	-9.99093
就是这样	-9.99115
预	-9.99196
也不知道	-9.99241
心思	-9.99249
究竟	-9.99271
具备	-9.99275
的一切	-9.99286
坦诚	-9.99301
因为他们	-9.99302
没人	-9.99317
害怕自己	-9.99394
深深的	-9.99399
和母亲	-9.99403
却是	-9.99471
总有	-9.99473
的办法	-9.9962
重要的是	-9.99681
卡	-9.9969
本身就	-9.9971
请你	-9.99718
排解	-9.9976
的女生	-9.99763
至	-9.99864
健康的	-9.99866
的程度	-9.99935
看得出来	-9.99938
习惯了	-10.0001
效率	-10.0002
强迫症	-10.0005
你目前	-10.0005
找出	-10.0007
明天	-10.0014
你妈妈	-10.0015
疗法	-10.0021
隐藏	-10.0021
但这	-10.0027
很多的	-10.0033
抱抱你呀	-10.0034
得到了	-10.0035
超越	-10.0038
用来	-10.004
在他	-10.005
有利于	-10.0058
自己的能力	-10.006
单身	-10.0066
说我	-10.0069
和人	-10.0069
你心里	-10.0076
跟别人	-10.0082
的困惑	-10.0084
就是一个	-10.0085
此刻	-10.0088
对未来	-10.009
忍不住	-10.0094
聚	-10.0105
自己喜欢	-10.0107
使你	-10.0107
可以看出你	-10.0115
异地	-10.0116
有力量	-10.0117
对于你	-10.0123
想清楚	-10.0136
具体的	-10.0136
的勇气	-10.0138
学到	-10.0156
这种行为	-10.0159
一个月	-10.0165
你的朋友	-10.0173
的爱情	-10.0178
坚持下去	-10.0181
前男友	-10.0182
集体	-10.0185
回归	-10.0188
能理解	-10.0188
自恋	-10.0192
减	-10.0193
受到了	-10.0193
心理上	-10.0195
跑步	-10.02
根据你的描述	-10.0201
不信任	-10.0206
未必	-10.0209
好多	-10.021
不适合	-10.0212
青春	-10.0216
带孩子	-10.0218
的思想	-10.0219
不知道如何	-10.0223
自己身上	-10.0227
他们会	-10.0229
同意	-10.023
做些什么	-10.0237
混	-10.0242
有效的	-10.0248
不要因为	-10.0252
击	-10.0254
没关系	-10.0254
遭受	-10.0261
就开始	-10.0268
另	-10.0274
旧	-10.0275
的关注	-10.0275
就越	-10.0277
的是什么	-10.0281
明确的	-10.0283
很高	-10.0284
丑	-10.0292
引发	-10.0294
但是如果	-10.0305
减肥	-10.0305
不一样的	-10.0308
在此	-10.0308
妈	-10.0317
的专业	-10.0318
自慰	-10.0319
无聊	-10.0321
碰到	-10.0323
仅仅	-10.0325
艰难	-10.033
在这样的	-10.0342
。**	-10.0343
的那个	-10.0344
和理解	-10.0348
我不知道	-10.0348
该如何	-10.0349
支撑	-10.0352
安抚	-10.0352
的日子	-10.0354
抛弃	-10.0355
就业	-10.0355
什么样	-10.0361
体验到	-10.0362
第一个	-10.0366
你真的	-10.0367
强化	-10.0367
的咨询师	-10.0368
写下来	-10.0368
和情绪	-10.0376
启发	-10.038
顶	-10.0384
幸运	-10.0384
答应	-10.0384
项	-10.0388
没有错	-10.0392
无关	-10.0395
的自我	-10.0398
父亲的	-10.0405
意外	-10.0411
再加上	-10.0414
现实中	-10.0425
熟	-10.0426
所有人都	-10.0428
区别	-10.0432
哪怕是	-10.0433
迷	-10.0443
良好	-10.0452
情绪低落	-10.0454
狗	-10.0459
会对	-10.0459
看到的	-10.0463
接近	-10.0465
才能够	-10.0465
看看自己	-10.0466
做事情	-10.0471
职	-10.0473
红	-10.0473
份	-10.0478
贬低	-10.0479
年轻人	-10.048
也无法	-10.0484
息	-10.0488
怎样的	-10.0492
质疑	-10.0493
产生的	-10.0494
哪些是	-10.0498
周围人	-10.051
真是	-10.0511
如果你觉得	-10.0514
抱	-10.0514
还是有	-10.0517
人在	-10.0517
自然会	-10.0523
由此	-10.0527
这里面	-10.0528
国家	-10.0528
胜	-10.0537
不要去	-10.054
差距	-10.0541
套	-10.0547
跟自己	-10.0547
会因为	-10.0548
正视	-10.055
好好学习	-10.0551
的烦恼	-10.0552
改正	-10.0561
顾虑	-10.0565
的阶段	-10.0571
的期望	-10.0576
普通	-10.0578
人生中	-10.0578
喜	-10.0579
连接	-10.0583
。)	-10.0584
预期	-10.0584
嘲笑	-10.0589
顺其自然	-10.0589
相比	-10.0589
也可能是	-10.0595
三观	-10.0595
交给	-10.0599
可以用	-10.0604
生命的	-10.0605
抱着	-10.0615
心中的	-10.0617
获取	-10.0619
束缚	-10.0619
你的情况	-10.062
念头	-10.0623
立	-10.0625
成为一个	-10.0626
该怎么办	-10.063
传统	-10.0633
朋友圈	-10.0635
过后	-10.0635
去看看	-10.0635
不做	-10.0636
太多的	-10.0637
这一切	-10.0638
考虑到	-10.0639
很开心	-10.0645
的任务	-10.0656
菜	-10.0656
一颗	-10.0669
很有可能	-10.0669
类似的	-10.0674
白天	-10.0677
变好	-10.0679
你内心的	-10.0682
静下心来	-10.0684
自己想要的	-10.069
的相处	-10.0693
能接受	-10.0693
广	-10.0696
亮	-10.0697
聪明	-10.0697
哄	-10.0698
随便	-10.0701
小时	-10.0703
很多人都	-10.0708
没那么	-10.0712
赶	-10.0714
网上	-10.0724
仅	-10.0726
‘	-10.073
蛮	-10.0733
你想要的	-10.0738
这只是	-10.0744
因为自己	-10.0745
会导致	-10.0754
是没有	-10.0754
各种各样的	-10.0759
影	-10.0759
藏	-10.0762
估计	-10.0766
但其实	-10.0769
’	-10.0778
那个人	-10.0783
服	-10.0786
希望对你有所帮助	-10.0787
暗	-10.0789
员	-10.0789
的状况	-10.0789
奔	-10.0796
说到	-10.0796
饮食	-10.0797
城市	-10.08
证明自己	-10.08
不知道题主	-10.0803
是你自己	-10.0807
楼主您好	-10.0808
娱乐	-10.081
友	-10.081
体谅	-10.0812
呆	-10.0813
干预	-10.082
贵	-10.0821
餐	-10.0826
阴影	-10.0829
黑暗	-10.0829
忽略了	-10.083
可见	-10.0836
居	-10.0841
所以在	-10.0841
熬夜	-10.0848
科	-10.0849
千万不要	-10.0854
不算	-10.0855
理解和	-10.0861
店	-10.0862
了解你	-10.0875
替代	-10.0877
在我看来	-10.0878
形成的	-10.0878
需要去	-10.0879
一些问题	-10.0884
但我们	-10.0888
了自己的	-10.089
我不	-10.0891
些什么	-10.0892
抵触	-10.0893
低落	-10.0894
可以说是	-10.0895
导致了	-10.0897
不要再	-10.0898
来了	-10.0899
做朋友	-10.0899
整理	-10.0902
象	-10.0902
商	-10.0903
我想说	-10.0905
岁的	-10.0908
凭	-10.0909
你都	-10.091
的认可	-10.0919
友好	-10.0919
不得	-10.0923
经常会	-10.0924
匹配	-10.0924
展现	-10.0928
想要的	-10.0929
重大	-10.0936
很难过	-10.0937
个月	-10.0938
罪	-10.0943
的注意力	-10.0944
背叛	-10.0944
交友	-10.0946
反而会	-10.0955
完美的	-10.0957
宝贝	-10.0957
平和	-10.0958
你的生活	-10.0964
损失	-10.0968
独	-10.0969
电	-10.0973
疼	-10.0976
会发现	-10.0979
玩游戏	-10.0983
的交流	-10.0986
这时	-10.0991
抑郁情绪	-10.1004
悲观	-10.1009
是一个很	-10.1015
上进	-10.1017
满足自己	-10.1018
对题主	-10.1021
余	-10.1022
球	-10.1025
情境	-10.1027
半年	-10.1033
本身就是	-10.1034
的念头	-10.1041
不允许	-10.1048
关心你	-10.1051
建议题主	-10.1052
缓	-10.1054
了什么	-10.1059
途径	-10.1062
礼物	-10.1063
的缺点	-10.1065
l	-10.1071
变得更好	-10.1073
不重要	-10.108
的改变	-10.108
成为了	-10.1081
许	-10.1085
不够好	-10.109
是很难	-10.1091
梳理一下	-10.1093
的观念	-10.1095
!(^_-)	-10.1097
抓	-10.1099
总是会	-10.1102
排除	-10.1111
疑问	-10.1113
会让人	-10.1118
只是一个	-10.1119
也许会	-10.1119
引	-10.1122
防	-10.1123
自卑感	-10.1131
面试	-10.1132
喜欢他	-10.1134
焦虑和	-10.1139
更大	-10.1143
更大的	-10.1143
精彩	-10.1144
找回	-10.1145
正念	-10.1146
作出	-10.1153
解决的	-10.1159
考上	-10.1159
找到一个	-10.1161
强迫自己	-10.1163
亲情	-10.1169
肯定会	-10.1174
挣扎	-10.1175
冷静下来	-10.1179
好坏	-10.1185
存在着	-10.1185
可能性	-10.1187
·	-10.1191
总觉得	-10.1191
胖	-10.1192
而非	-10.1192
好吗	-10.1193
不大	-10.1196
情商	-10.1197
会感到	-10.1197
的处境	-10.1204
对对方	-10.1204
巴	-10.1206
并不代表	-10.1207
跟父母	-10.1209
什么样的人	-10.121
食物	-10.1215
。——	-10.1221
往往会	-10.1224
▲	-10.1225
沉默	-10.1226
咱们	-10.1226
一段关系	-10.1236
本来就	-10.1238
对错	-10.124
外人	-10.124
是否可以	-10.1241
理解自己	-10.1241
端	-10.1242
告知	-10.1244
自己在	-10.1249
爱和	-10.1254
好友	-10.1254
懂事	-10.1254
介绍	-10.1261
比较大	-10.1262
暴躁	-10.1268
多多	-10.127
守	-10.1272
就已经	-10.1272
反对	-10.1275
可以把	-10.1276
牺牲	-10.1276
链接	-10.1278
随意	-10.1282
命运	-10.1287
给楼主	-10.1291
乖	-10.1293
攻击性	-10.1298
顾	-10.1301
眼睛	-10.1305
而感到	-10.1306
眼中	-10.1307
微笑	-10.1311
的现象	-10.1318
你知道	-10.1318
有多少	-10.1322
领	-10.1323
额	-10.1327
恋情	-10.133
画画	-10.1331
同情	-10.1331
走了	-10.1334
看一下	-10.134
说自己	-10.1341
大胆	-10.1346
遍	-10.1352
拖	-10.1357
你觉得自己	-10.1361
自己去	-10.1372
也只是	-10.1372
努力的	-10.1374
激励	-10.138
区	-10.1382
基于	-10.1382
手段	-10.1384
如果楼主	-10.1387
的身体	-10.1392
心动	-10.1394
说不	-10.1395
不出	-10.1397
普通人	-10.1397
见到	-10.14
只是你	-10.14
要注意	-10.1404
自我成长	-10.1404
是好的	-10.1417
锁	-10.1429
印象	-10.143
的女孩	-10.1431
点赞	-10.1431
严重的	-10.1432
只有自己	-10.1432
从你的	-10.1435
适合自己的	-10.1437
心理学家	-10.1441
学习和	-10.1447
设置	-10.1448
这都是	-10.1455
嫁	-10.1455
魅力	-10.1456
自己的行为	-10.1457
向往	-10.1458
无限	-10.1463
定位	-10.1463
未知	-10.1464
TA	-10.1464
含	-10.1464
对于自己	-10.1465
感同身受	-10.1468
从描述中可以了解到	-10.1469
靠自己	-10.1472
否认	-10.1478
德	-10.1481
开朗	-10.1484
注重	-10.1485
这样的状态	-10.1486
放手	-10.1492
的愿望	-10.1501
我相信你	-10.1503
还是需要	-10.1504
看过	-10.151
二是	-10.1514
是吗	-10.1514
员工	-10.1519
请求	-10.1525
板	-10.153
赚	-10.1531
王	-10.1533
可能就是	-10.1533
人群	-10.1537
到现在	-10.1539
会在	-10.1541
非常重要	-10.1547
更是	-10.1549
是会	-10.155
缩	-10.1551
加强	-10.1553
一项	-10.1553
善意	-10.1555
一个小	-10.1556
一点点分析和建议	-10.1556
格	-10.1557
过去了	-10.1557
描述中	-10.156
焦虑不安	-10.156
需要我们	-10.1562
收到	-10.1564
卖	-10.1567
换一个	-10.1569
不好意思	-10.1569
认真的	-10.1573
偷	-10.1573
会遇到	-10.1577
这样的事情	-10.1585
对您	-10.1589
自己的需求	-10.1591
的欲望	-10.1596
无需	-10.16
只是在	-10.16
做个	-10.1602
草	-10.1604
在关系中	-10.1606
能感受到	-10.1608
身边人	-10.1608
表现出来	-10.1609
大多	-10.1612
一般来说	-10.1619
的回答	-10.1622
的眼光	-10.1626
我也是	-10.1631
心结	-10.1632
首	-10.1635
毒	-10.1637
发生的事情	-10.1643
不了解	-10.1645
大多数人	-10.1645
却又	-10.1646
0	-10.1647
对生活	-10.1647
却没有	-10.1648
省	-10.1653
性取向	-10.1654
的错	-10.1654
室	-10.1655
不希望	-10.1666
希望题主	-10.1668
衣	-10.1672
机构	-10.1678
开放	-10.1682
另一种	-10.1685
准备好	-10.1686
和你一样	-10.1693
踏实	-10.1693
儿童	-10.1694
工作上	-10.1694
勇敢地	-10.1694
克制	-10.1695
告诉他们	-10.1696
你不	-10.1698
这样一个	-10.17
去看待	-10.1707
一系列	-10.1711
让父母	-10.1716
转移到	-10.1721
再来	-10.1723
这样的话	-10.1727
你的人生	-10.1734
不知道自己	-10.1739
家暴	-10.1741
达	-10.1741
下降	-10.1743
2、	-10.1743
情结	-10.1754
我都	-10.176
躲	-10.176
一些建议	-10.1761
来的	-10.1762
氛围	-10.1768
依	-10.1773
目	-10.1774
七	-10.1783
的真实	-10.1783
义务	-10.1787
被拒绝	-10.1788
的教育	-10.179
焦虑情绪	-10.1795
封闭	-10.18
有些时候	-10.1801
给你一个温暖的抱抱	-10.1804
相处的	-10.1813
致	-10.1813
在工作中	-10.1815
学习成绩	-10.1816
尽可能	-10.1821
一遍	-10.1828
比如你	-10.1831
感知	-10.1832
对他的	-10.1833
你男朋友	-10.1837
如果题主	-10.1838
十年	-10.184
我们也	-10.1841
很可能	-10.1848
有可能是	-10.1852
是否是	-10.1857
要看	-10.1858
走进	-10.1858
完善	-10.1861
每一天	-10.1862
为难	-10.1863
强调	-10.1868
心理上的	-10.1871
猫	-10.1871
运用	-10.1884
温暖的	-10.1887
也知道	-10.1887
有价值	-10.1889
是不会	-10.1891
感情的	-10.1899
劳	-10.1904
使自己	-10.1909
羞耻	-10.192
所以才会	-10.1922
鱼	-10.1926
相同	-10.1927
显	-10.1938
顾及	-10.194
如今	-10.1947
反过来	-10.1948
功	-10.1953
看出	-10.1954
小的时候	-10.1955
比较多	-10.1959
可能在	-10.1961
基本上	-10.1969
所以楼主	-10.197
忘了	-10.1971
的年纪	-10.1972
家庭中	-10.1976
的事件	-10.1978
纠缠	-10.198
恶性循环	-10.1981
势	-10.1983
只想	-10.1983
停	-10.1986
习	-10.1989
爱的人	-10.1989
心理学上	-10.1994
我们应该	-10.2002
自己的目标	-10.2003
给你一些	-10.2006
当时的	-10.2009
肉	-10.2011
我建议你	-10.2013
是由	-10.2013
实验	-10.2016
展示	-10.2018
不上	-10.202
聊聊天	-10.2022
。4	-10.2023
沉浸在	-10.2025
健身	-10.2034
指导	-10.2036
识	-10.2037
互	-10.2041
抗	-10.2041
骗	-10.2043
问自己	-10.2047
把他	-10.2054
不止	-10.2061
划	-10.2063
充满了	-10.2066
旅游	-10.2068
小说	-10.2068
刻	-10.2068
数学	-10.207
做出改变	-10.207
一下子	-10.2071
责备	-10.2073
温和	-10.2074
我们不能	-10.2074
早上	-10.2075
的基础上	-10.2075
交际	-10.2077
第一步	-10.208
就不要	-10.2086
身体的	-10.2089
的症状	-10.209
有更多的	-10.209
即使是	-10.209
英语	-10.2091
这可能	-10.2094
不清	-10.2097
的后果	-10.21
题主的描述	-10.2103
执行	-10.2108
措施	-10.2109
不如意	-10.2111
结论	-10.2112
你才	-10.2112
恋爱关系	-10.2113
实力	-10.2118
楼	-10.2118
入睡	-10.2121
呼	-10.2121
和男朋友	-10.2124
不来	-10.213
般	-10.213
的意愿	-10.2136
找到了	-10.2136
那时	-10.2136
希望对你有帮助	-10.2137
父	-10.2141
沮丧	-10.2146
一个好的	-10.2151
个人的	-10.2151
对自己有	-10.2152
i	-10.216
对吧	-10.216
杂	-10.2161
如果她	-10.2161
概念	-10.2165
小目标	-10.2173
意愿	-10.2176
需	-10.2178
可以做	-10.219
抓住	-10.2192
和老师	-10.2196
恐慌	-10.22
床	-10.22
题主现在	-10.2202
自我保护	-10.2203
题目	-10.2214
才可以	-10.2216
惊	-10.2217
刺	-10.222
宽容	-10.2221
网	-10.2224
看一看	-10.2227
也不想	-10.2227
专	-10.2229
看清	-10.2231
楼主现在	-10.2239
吃药	-10.2239
前行	-10.224
逐步	-10.224
的重要	-10.224
就好像	-10.224
越多	-10.2241
棒	-10.2242
可能有	-10.2243
研究生	-10.2243
不配	-10.2248
的时候就	-10.225
一是	-10.2251
的相处模式	-10.2255
@	-10.2259
做不好	-10.2259
的书	-10.2261
就应该	-10.2262
受到伤害	-10.2264
你对自己	-10.2266
补充	-10.2268
核心	-10.2269
场景	-10.2271
当年	-10.2274
回头	-10.2274
仍	-10.2274
有必要	-10.2277
约束	-10.2278
不堪	-10.228
看的	-10.2281
即可	-10.2284
其实也	-10.2287
和痛苦	-10.2287
在我	-10.2291
服务	-10.2295
免	-10.2298
好起来	-10.23
自己的选择	-10.2303
等你	-10.2306
这类	-10.2308
性行为	-10.2312
克	-10.2313
是这样吗	-10.2322
的描述	-10.2323
另一半	-10.2329
刀	-10.2334
爱护	-10.2336
可爱	-10.2338
您可以	-10.2341
太过于	-10.2349
以外	-10.235
跟他们	-10.2352
坎	-10.2354
为人	-10.2355
遇到的	-10.236
习惯性	-10.2367
支	-10.2369
关注自己	-10.2371
患	-10.2372
台	-10.2383
时常	-10.2384
如果可以	-10.2385
工具	-10.2392
越来越多	-10.2393
歌	-10.2393
赞美	-10.2394
但是在	-10.2398
涉及到	-10.2398
赢	-10.2399
知道了	-10.2401
自我否定	-10.2405
牌	-10.2408
组织	-10.2408
有种	-10.2411
对孩子的	-10.2414
的发生	-10.2418
会让自己	-10.242
题主好	-10.2424
的需要	-10.2425
给你一个	-10.2427
起到	-10.2428
傻	-10.2428
去理解	-10.2429
当我	-10.2432
两次	-10.2436
你喜欢	-10.2443
怒	-10.2444
详细	-10.2445
释怀	-10.2446
属	-10.2448
当事人	-10.2448
的事物	-10.2449
的语言	-10.245
清晰的	-10.2455
星	-10.2458
的学生	-10.2462
不易	-10.2462
与否	-10.2466
出错	-10.2466
倾	-10.2471
稳	-10.2471
不甘心	-10.2472
会比较	-10.2487
赋予	-10.2487
消化	-10.2488
也能够	-10.2489
对楼主	-10.2491
默默	-10.2491
换个	-10.2492
完美主义	-10.2495
归因	-10.2499
的事实	-10.2514
很小	-10.2515
自己的事情	-10.2517
当作	-10.2519
被抛弃	-10.252
给他们	-10.2521
前提是	-10.2521
的负面情绪	-10.2522
停下来	-10.2524
因为她	-10.2525
位置	-10.2525
换个角度	-10.2526
喜欢一个人	-10.2532
觉察到	-10.2538
可能也	-10.2539
置	-10.2539
房间	-10.2544
报复	-10.2545
睡不着	-10.2548
把这些	-10.2553
想去	-10.256
作息	-10.256
企业	-10.2562
专业人士	-10.2563
的信念	-10.2564
活得	-10.257
发现了	-10.2576
压抑自己	-10.2578
很辛苦	-10.2578
确实会	-10.2578
这种想法	-10.2582
过好	-10.2583
策略	-10.2583
自己的孩子	-10.2585
义	-10.2586
迫	-10.259
疑	-10.2591
我看到	-10.26
公平	-10.26
控制欲	-10.2604
快乐的	-10.2606
发育	-10.2611
很简单	-10.2611
非要	-10.2615
我们每个人都	-10.2615
尔	-10.2616
地位	-10.2618
风格	-10.2623
希望楼主	-10.2626
这本书	-10.2627
久了	-10.263
